{
  "quotes": [
    {
      "quote": "A ship is always safe at shore but that is not what it's built for.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Better to see something once than hear about it a thousand times.",
      "author": ""
    },
    {
      "quote": "This is the start of an amazing adventure.",
      "author": ""
    },
    {
      "quote": "Love adventure. Be passionate. Howl at the moon.",
      "author": ""
    },
    {
      "quote": "I feel adventurous. There are so many doors to be opened, and I'm not afraid to look behind them.",
      "author": "Elizabeth Taylor"
    },
    {
      "quote": "Kids are curious, and if you don't lose that, then everything is an adventure.",
      "author": ""
    },
    {
      "quote": "The goal isn't to live forever. The goal is to live each moment so fully that it lasts in your heart forever.",
      "author": ""
    },
    {
      "quote": "You're off to great places. Today is your day. Your mountain is waiting, so get on your way.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "If you think adventures are dangerous, try routine: it's lethal.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Do it even if it scares you.",
      "author": ""
    },
    {
      "quote": "Caterpillars don't become butterflies until they let go of the past and fearlessly seek the future.",
      "author": ""
    },
    {
      "quote": "Go out in the woods, go out. If you don't go out in the woods, nothing will ever happen, and your life will never begin.",
      "author": ""
    },
    {
      "quote": "If happiness is the goal – and it should be, then adventures should be a top priority.",
      "author": "Richard Branson"
    },
    {
      "quote": "Living the life of your dreams is the biggest adventure of all.",
      "author": ""
    },
    {
      "quote": "Spend more time with people who can make even the simplest moment feel like an epic adventure.",
      "author": ""
    },
    {
      "quote": "That which is dreamed can never be lost, can never be undreamed.",
      "author": "Neil Gaiman"
    },
    {
      "quote": "Every new friendship is an adventure waiting to happen.",
      "author": ""
    },
    {
      "quote": "You can do this; you can create your own happiness.",
      "author": ""
    },
    {
      "quote": "It's bad manners to keep an adventure waiting.",
      "author": ""
    },
    {
      "quote": "Be careful going in search of adventure – it's ridiculously easy to find.",
      "author": ""
    },
    {
      "quote": "If we were meant to stay in one place, we'd have roots instead of feet.",
      "author": ""
    },
    {
      "quote": "With good health and an adventurous spirit, there are no limits to where you'll go.",
      "author": ""
    },
    {
      "quote": "Take only memories, leave only footprints.",
      "author": "Chief Seattle"
    },
    {
      "quote": "Some adventures require nothing more than a willing heart and the ability to trip over the cracks in the world.",
      "author": ""
    },
    {
      "quote": "Adventures don't come calling like unexpected cousins calling from out of town. You have to go looking for them.",
      "author": ""
    },
    {
      "quote": "Travel doesn't become adventure until you leave yourself behind.",
      "author": ""
    },
    {
      "quote": "Life is meant for good friends and great adventures.",
      "author": ""
    },
    {
      "quote": "It's time for a new adventure.",
      "author": ""
    },
    {
      "quote": "Deciding what you want is often the most difficult step. But once you know where you're going, the road reveals itself.",
      "author": ""
    },
    {
      "quote": "Adventure is worthwhile.",
      "author": "Aesop"
    },
    {
      "quote": "Because in the end, you won't remember the time you spent working in the office or mowing your lawn. Climb that goddamn mountain.",
      "author": "Jack Kerouac"
    },
    {
      "quote": "Live, travel, adventure, bless, and don't be sorry.",
      "author": ""
    },
    {
      "quote": "Adventure may hurt you but monotony will kill you.",
      "author": ""
    },
    {
      "quote": "All actual life is encounter.",
      "author": "Martin Buber"
    },
    {
      "quote": "It is the adventure and uncertainties of the journey that makes life so beautiful and interesting.",
      "author": ""
    },
    {
      "quote": "Every man can transform the world from one of monotony and drabness to one of excitement and adventure.",
      "author": "Irving Wallace"
    }
  ]
}
