{
  "quotes": [
    {
      "quote": "Anxiety... that persistent shadow that looms over your every thought and action. It manifests in racing hearts, clammy palms, and restless nights, leaving you drained and defeated.\n\nBut here's the truth: anxiety doesn't have to dictate your reality.\n\nYou are strong enough and brave enough to rise above its grasp and and find calm and peace within yourself.\n\nThese practical tips to get over anxiety will free you from your spiraling thoughts and inspire you to embrace a life filled with courage and serenity.",
      "author": ""
    },
    {
      "quote": "Embrace self-care. Forget your anxieties while doing something that makes you feel good about yourself, such as getting a massage or a haircut.",
      "author": ""
    },
    {
      "quote": "Remind yourself that you are in a safe place, and that your anxieties might not be grounded in reality.",
      "author": ""
    },
    {
      "quote": "Take a hot shower, run a hot bath, and soak the sadness away. Watch it wash down the drain and begin your day again.",
      "author": ""
    },
    {
      "quote": "You can't get everything done in one day, and trying to will just heighten your anxiety.",
      "author": ""
    },
    {
      "quote": "Keep your mind and body rested. Make sure your schedule has free time built into it.",
      "author": ""
    },
    {
      "quote": "Storms are part of the journey; but so is the sunshine. Be patient; these clouds will soon disappear.",
      "author": ""
    },
    {
      "quote": "Give your mind time away from the serious parts of life, just like a computer you need to power down once in a while.",
      "author": ""
    },
    {
      "quote": "Find a quiet place, sit in that stillness, and breathe.",
      "author": ""
    },
    {
      "quote": "Take a thought that makes you feel good and think it over and over throughout your day.",
      "author": ""
    },
    {
      "quote": "Breath in deeply and slowly once in a while just to appreciate life.",
      "author": ""
    },
    {
      "quote": "Watch a sunset or sunrise. Clear your mind and focus only on the gorgeous colors you see before you.",
      "author": ""
    },
    {
      "quote": "Give walking meditation a try. Head outside without any electronics, clear your mind, and focus on enjoying nature.",
      "author": ""
    },
    {
      "quote": "Recite the alphabet backwards. It takes more concentration than you'd think and distracts your mind.",
      "author": ""
    },
    {
      "quote": "Take a moment to recognize your breaths. Sometimes we simply forget that we are alive and breathing.",
      "author": ""
    },
    {
      "quote": "Let others think what they want of you without stressing about it. You know the truth and so does everyone who loves you.",
      "author": ""
    },
    {
      "quote": "Get a massage. Releasing muscle tension can also release built-up anxiety.",
      "author": ""
    },
    {
      "quote": "Develop a routine. When you know what comes next in your day, you can reduce your anxiety.",
      "author": ""
    },
    {
      "quote": "Once you've identified a source of anxiety, explore your fears. If they're unwarranted, it's time to let them go.",
      "author": ""
    },
    {
      "quote": "Do something productive. Clean, organize, exercise. Do something that has a positive benefit for you.",
      "author": ""
    },
    {
      "quote": "Talk about your blessings more than you talk about your problems.",
      "author": ""
    },
    {
      "quote": "Take a deep breath. Stop analyzing. Exhale. Start accepting.",
      "author": ""
    },
    {
      "quote": "Just like you get physical check-ups when you're healthy, get mental check-ups even when you feel okay. It'll give you the tools you need to stay strong and on track.",
      "author": ""
    },
    {
      "quote": "Aim for progress over perfection. It's okay if you make mistakes or don't get things right the first time.",
      "author": ""
    },
    {
      "quote": "Spending time outdoors in nature will improve your ability to reach an inner tranquility.",
      "author": ""
    },
    {
      "quote": "The Universe will always lead you to your highest good. Relax and allow good things to happen.",
      "author": ""
    },
    {
      "quote": "Continue participating in activities you enjoy as often as you can.",
      "author": ""
    },
    {
      "quote": "Relax your body. Unclench your jaw, drop your shoulders, and loosen your fists.",
      "author": ""
    },
    {
      "quote": "Meditate. It doesn't matter which kind you do, do what works for you and helps you relax.",
      "author": ""
    },
    {
      "quote": "Let things come and go. Stay calm, don't let anything disturb your peace, and carry on.",
      "author": "Germany Kent"
    },
    {
      "quote": "Make yourself unavailable for negative situations and conversations, and watch how quickly the positive ones take their place.",
      "author": ""
    },
    {
      "quote": "A good book can transport you from your state of anxiety.",
      "author": ""
    },
    {
      "quote": "You don't heal by faking your emotions. Face them, name them, and overcome them. That's how you heal, not by faking being happy.",
      "author": ""
    },
    {
      "quote": "Be your greatest cheerleader. Build yourself up and give yourself pep talks before you enter a situation that would usually make you anxious.",
      "author": ""
    },
    {
      "quote": "Let go of the past, let go of tomorrow. Breathe and enjoy today.",
      "author": ""
    },
    {
      "quote": "Write yourself a love letter, telling yourself all your good qualities and encouraging you to let go of your anxiety. Re-read it whenever you need that boost.",
      "author": ""
    },
    {
      "quote": "Be consistent with your anti-anxiety efforts. It goes a long way to keeping you calm and at peace.",
      "author": ""
    },
    {
      "quote": "Practice slow muscle progression. Sit or lie quietly, then allow yourself to feel each of your muscles relaxing. Start at your toes and work your way to your head.",
      "author": ""
    },
    {
      "quote": "Cultivate patience by finding peace in the present.",
      "author": ""
    },
    {
      "quote": "Take a deep breath and trust in your magic just a little bit longer.",
      "author": ""
    },
    {
      "quote": "Get rest. Create a solid bed time routine. Lack of sleep greatly affects your mood, causing irritability, anger and anxiety.",
      "author": ""
    },
    {
      "quote": "Learn more about anxiety. The better you understand your condition, the more comfortable you'll feel about it.",
      "author": ""
    },
    {
      "quote": "Go green. A green smoothie in the morning nourishes your wellbeing and can help curb anxiety for the rest of the day.",
      "author": ""
    },
    {
      "quote": "Put together a pretty flower bouquet. Mix and match flower shapes, heights, and colors.",
      "author": ""
    },
    {
      "quote": "Take a deep breath and remind yourself: it's okay to be nervous.",
      "author": ""
    },
    {
      "quote": "Check your to-do list throughout the day to make sure you are still on track with whatever you need to get done.",
      "author": ""
    },
    {
      "quote": "When you allow yourself to let go of your worries, you'll be able to have a good night.",
      "author": ""
    },
    {
      "quote": "Breathe. Slow down.",
      "author": ""
    },
    {
      "quote": "Be patient with yourself. Your anxiety is unlikely to go away immediately, so give yourself time.",
      "author": ""
    },
    {
      "quote": "Eat a healthy diet. Research has shown that the nutrients in fruits and vegetables can help reduce anxiety.",
      "author": ""
    },
    {
      "quote": "Pay attention to your health. Certain conditions, such as digestive issues or migraines, can add to your anxiety.",
      "author": ""
    },
    {
      "quote": "Take control of your thoughts with the help of these tips to get over anxiety. For more daily reminders and positive quotes, download the Motivation app now. Embrace a mindset of strength and resilience as you conquer your fears and embrace a life free from anxiety.",
      "author": ""
    }
  ]
}
