{
  "quotes": [
    {
      "quote": "A new year, a new adventure. Happy birthday!",
      "author": ""
    },
    {
      "quote": "Happy Birthday! You truly deserve all the best that the Universe has to offer.",
      "author": ""
    },
    {
      "quote": "The world is a little bit brighter because of you. Happy birthday buddy!",
      "author": ""
    },
    {
      "quote": "The secret of staying young is to live honestly, eat slowly, and lie about your age.",
      "author": "Lucille Ball"
    },
    {
      "quote": "Thinking of you on your birthday, and wishing you all the best! I hope it is as fantastic as you are!",
      "author": ""
    },
    {
      "quote": "Happy Birthday! Here's hoping you enjoy a day that's all about you.",
      "author": ""
    },
    {
      "quote": "Happy birthday! Can you believe we used to think people our age were adults and had their life in order?",
      "author": ""
    },
    {
      "quote": "I hope that all your wishes come true. Happy birthday.",
      "author": ""
    },
    {
      "quote": "May your birthday be as special and wonderful as you are.",
      "author": ""
    },
    {
      "quote": "Another candle in the cake, another wonderful year ahead. Happy Birthday!",
      "author": ""
    },
    {
      "quote": "Happy Birthday to my amazing, beautiful, and fabulous best friend.",
      "author": ""
    },
    {
      "quote": "The older you get the better you get, unless you are a banana.",
      "author": "Betty White"
    },
    {
      "quote": "Cheers to another trip around the sun. Keep shining, and have a great birthday!",
      "author": ""
    },
    {
      "quote": "Heads up! Catch that smile! It's from me to you. Happy birthday.",
      "author": ""
    },
    {
      "quote": "The world is a better place since you've been in it. Happy Birthday!",
      "author": ""
    },
    {
      "quote": "May all the joy you have spread around come back to you a hundredfold. Happy birthday.",
      "author": ""
    },
    {
      "quote": "Count not the candles... See the lights they give. Count not the years, but the life you live. Happy birthday!",
      "author": ""
    },
    {
      "quote": "Break out the cake and noise makers, it's time to celebrate your birthday!",
      "author": ""
    },
    {
      "quote": "Thank you for making the world a better, happier place! Happy Birthday!",
      "author": ""
    },
    {
      "quote": "Happy Birthday! You deserve to have all of your dreams come true.",
      "author": ""
    },
    {
      "quote": "Hope life is absolutely spoiling you with love and happiness. May this next year be the best yet!",
      "author": ""
    },
    {
      "quote": "May your special day bring you memories and smiles for years to come. Happy Birthday!",
      "author": ""
    },
    {
      "quote": "Happy Birthday! Here's to another year of you being your wonderful self.",
      "author": ""
    },
    {
      "quote": "Cake for dinner and champagne for dessert, celebrate your birthday in style!",
      "author": ""
    },
    {
      "quote": "I wish you a birthday as amazing as you are!",
      "author": ""
    },
    {
      "quote": "Every day you sparkle but today you rule! Happy Birthday!",
      "author": ""
    },
    {
      "quote": "All of us wish you a day filled with happiness and a joyous year ahead. Happy birthday!",
      "author": ""
    },
    {
      "quote": "Wishing you happiness and love, on your birthday and always.",
      "author": ""
    },
    {
      "quote": "May your birthday mark the beginning of a wonderful period of time in your life!",
      "author": ""
    },
    {
      "quote": "I learned the meaning of true friendship from you. Happy birthday my friend. Always going to be there for you.",
      "author": ""
    },
    {
      "quote": "Happy Birthday! Here's to another year of being fun, fabulous you!",
      "author": ""
    },
    {
      "quote": "May all of your wishes come true this year. Happy Birthday!",
      "author": ""
    },
    {
      "quote": "Happy Birthday! Cheers to you and your dreams, hopes, and wishes.",
      "author": ""
    },
    {
      "quote": "Cheers to you and your coming year. Happy Birthday!",
      "author": ""
    },
    {
      "quote": "May your day be filled with wonderful people and delicious cake. Happy Birthday!",
      "author": ""
    },
    {
      "quote": "Today, you are not just a year older but have become a little wiser also. Wishing you a happy birthday.",
      "author": ""
    },
    {
      "quote": "Wishing you much love and happiness, on your birthday and always.",
      "author": ""
    },
    {
      "quote": "Happy Birthday! May the coming year be filled with love and adventures.",
      "author": ""
    },
    {
      "quote": "Wishing you a birthday filled with happy times and your favorite people.",
      "author": ""
    },
    {
      "quote": "New year. New dreams. New adventures. Happy Birthday!",
      "author": ""
    },
    {
      "quote": "May your birthday be extra special this year.",
      "author": ""
    },
    {
      "quote": "Happy birthday, and may the Universe bless you with love, prosperity, and happiness all year.",
      "author": ""
    },
    {
      "quote": "Having you as my friend is a privilege to me. Happy birthday. You are precious.",
      "author": ""
    },
    {
      "quote": "May the Universe fill your birthday with the magic you deserve.",
      "author": ""
    },
    {
      "quote": "Best friends are like presents. You are always happy to see them. Happy birthday to the best present that life has given me.",
      "author": ""
    },
    {
      "quote": "Happy birthday, and may the coming year bring you the sweet rewards you've worked for.",
      "author": ""
    },
    {
      "quote": "Wishing you the happiest of birthdays, because you deserve it!",
      "author": ""
    },
    {
      "quote": "Smiling memories and laughter with friends, may your birthday bring you happiness that never ends.",
      "author": ""
    },
    {
      "quote": "Wishing you greatest birthday ever, full of love and joy from the moment you open your eyes in the morning until you sleep for the night.",
      "author": ""
    },
    {
      "quote": "Have a wonderful, happy, healthy birthday now and forever.",
      "author": ""
    }
  ]
}
