{
  "quotes": [
    {
      "quote": "Embark on a journey of self-discovery and physical transformation with these empowering quotes about bodybuilding. Whether you're a seasoned athlete or just starting out, these powerful words will fuel your motivation and drive. Embrace the challenges ahead and let these quotes remind you of the strength within you.",
      "author": ""
    },
    {
      "quote": "There is no competition because nobody can be me.",
      "author": ""
    },
    {
      "quote": "You have the right to be as fit as you choose to be. No one can tell you otherwise.",
      "author": ""
    },
    {
      "quote": "Work out today. You owe it to yourself.",
      "author": ""
    },
    {
      "quote": "If you're capable of sending a legible text message between sets, you probably aren't working hard enough.",
      "author": "Dave Tate"
    },
    {
      "quote": "You are doing a better job than you know. You're an inspiration!",
      "author": ""
    },
    {
      "quote": "Don't wish it were easier. Wish you were better.",
      "author": "Jim Rohn"
    },
    {
      "quote": "The strong stay dedicated, the weak stay inconsistent.",
      "author": ""
    },
    {
      "quote": "Keep going, you're so much closer than you think!",
      "author": ""
    },
    {
      "quote": "This is your reminder that yes, you can.",
      "author": ""
    },
    {
      "quote": "Remain steady during challenges.",
      "author": ""
    },
    {
      "quote": "Strength doesn't reside in your muscles. It resides in your mind.",
      "author": ""
    },
    {
      "quote": "Take breaks along the way. Don't let yourself get burned out. It's not a race!",
      "author": ""
    },
    {
      "quote": "Strong is the new beautiful.",
      "author": ""
    },
    {
      "quote": "When you learn to turn your pain into strength, you'll be able to master almost any situation.",
      "author": ""
    },
    {
      "quote": "Work harder than you did yesterday.",
      "author": ""
    },
    {
      "quote": "Remember when you said you'd start tomorrow? Well, that tomorrow is finally here.",
      "author": ""
    },
    {
      "quote": "Be stronger than your excuse.",
      "author": ""
    },
    {
      "quote": "Your steadfast determination got you this far. Now it's time to see how much further it can take you.",
      "author": ""
    },
    {
      "quote": "When you feel like quitting. Ask yourself why you started.",
      "author": ""
    },
    {
      "quote": "You're just one workout away from feeling fantastic.",
      "author": ""
    },
    {
      "quote": "Find your motivation and you'll find your discipline.",
      "author": ""
    },
    {
      "quote": "Lasting results come from lasting commitment.",
      "author": ""
    },
    {
      "quote": "Exercise is labor without weariness.",
      "author": "Samuel Johnson"
    },
    {
      "quote": "You're on track for your biggest victory yet. Stay the course.",
      "author": ""
    },
    {
      "quote": "To be successful in life requires the discipline to work hard to reap the long-term benefits.",
      "author": ""
    },
    {
      "quote": "You'll never regret giving your workout 110%.",
      "author": ""
    },
    {
      "quote": "Consistency is the key to success.",
      "author": ""
    },
    {
      "quote": "You can have results or excuses. Not both.",
      "author": "Arnold Schwarzenegger"
    },
    {
      "quote": "Be positive. Be optimistic. And most of all, be determined. Your goals deserve the best of you.",
      "author": ""
    },
    {
      "quote": "No rest is worth anything except the rest that is earned.",
      "author": ""
    },
    {
      "quote": "Pausing doesn't mean stopping. Read that again.",
      "author": ""
    },
    {
      "quote": "Think training is hard? Try losing.",
      "author": ""
    },
    {
      "quote": "Your life has the potential to be amazing. It all depends on how hard you're willing to work for it.",
      "author": ""
    },
    {
      "quote": "Keep going, every single day, until working out becomes an unbreakable habit.",
      "author": ""
    },
    {
      "quote": "A change in your body comes after a change in your mindset.",
      "author": ""
    },
    {
      "quote": "Go ahead, flex your \"hustle muscle\" and follow your wildest dreams.",
      "author": ""
    },
    {
      "quote": "Bodybuilding isn't 90 minutes in the gym. It's a lifestyle.",
      "author": "Lee Priest"
    },
    {
      "quote": "Rule of thumb: Eat for what you're going to be doing and not for what you have done. Don't take in more than you're willing to burn off.",
      "author": "Lee Haney"
    },
    {
      "quote": "Make your determination bigger than your challenges.",
      "author": ""
    },
    {
      "quote": "Excuses are surface level. Dig deeper and you'll find your grit.",
      "author": ""
    },
    {
      "quote": "The magic begins when you start believing in your own power.",
      "author": ""
    },
    {
      "quote": "If you want it badly enough, you can always figure out a way to squeeze in time for fitness.",
      "author": ""
    },
    {
      "quote": "No one cares about your problems. Work harder.",
      "author": ""
    },
    {
      "quote": "Post pictures on social media of your progress. Let family, friends, and followers encourage you to keep going.",
      "author": ""
    },
    {
      "quote": "Work hard and never make excuses.",
      "author": ""
    },
    {
      "quote": "When your goals are too broad to complete, break them down. You can accomplish anything with a disciplined mind.",
      "author": ""
    }
  ]
}
