{
  "quotes": [
    {
      "quote": "Wedding memories will eventually fade, but true love lasts forever.",
      "author": ""
    },
    {
      "quote": "Congratulations to you both on your special day! Enjoy your wedding and the rest of your lives together.",
      "author": ""
    },
    {
      "quote": "Pop, fizz, clink! Here's to your wedding day and all the days that follow.",
      "author": ""
    },
    {
      "quote": "On your wedding, I wish you all the best as you embark on this precious journey together.",
      "author": ""
    },
    {
      "quote": "Happy Wedding day! Eat cake, pop champagne, and dance the night away.",
      "author": ""
    },
    {
      "quote": "When your wedding day ends, the real fun begins. Cheers to a beautiful marriage, my friends!",
      "author": ""
    },
    {
      "quote": "The greatest joy of a wedding is the marriage that will follow.",
      "author": ""
    },
    {
      "quote": "Eternal romance. Unwavering love. May your wedding day bring you all you wish for, and so much more.",
      "author": ""
    },
    {
      "quote": "From sunrise to sunset, and every beautiful moment in between, let true love reign.",
      "author": ""
    },
    {
      "quote": "May the Universe shower the two of you with blessings on your wedding day.",
      "author": ""
    },
    {
      "quote": "Wedding Day: one day down, and forever to go.",
      "author": ""
    },
    {
      "quote": "A beautiful chapter begins on your wedding day. Wishing you both a lifetime of love.",
      "author": ""
    },
    {
      "quote": "Happy wedding day! Wishing you immense joy, happiness, and laughter throughout your marriage.",
      "author": ""
    },
    {
      "quote": "Your wedding day will come and go, but the love between you will continue to grow. Congratulations on your wedding!",
      "author": ""
    },
    {
      "quote": "My very best wishes for a beautiful wedding day, and may the days that follow be filled with neverending joy.",
      "author": ""
    },
    {
      "quote": "May the light of love that surrounds you on your wedding day illuminate your path forward for many happy years to come.",
      "author": ""
    },
    {
      "quote": "Your wedding day is more than just a ceremony. It's a chance for the two of you to share your unbridled happiness with your friends and family.",
      "author": ""
    },
    {
      "quote": "\"I do\" is just the beginning of your amazing adventure. Congratulations on your wedding!",
      "author": ""
    },
    {
      "quote": "Love is always something to celebrate. Happy Wedding Day!",
      "author": ""
    },
    {
      "quote": "Sending the most heartfelt wishes for love and happiness, on your wedding day and always.",
      "author": ""
    },
    {
      "quote": "Monumental commitment. Unconditional love. Enduring friendship. Happy Wedding Day!",
      "author": ""
    },
    {
      "quote": "Wishing you the joy and peace of eternal love, on your wedding day and always.",
      "author": ""
    },
    {
      "quote": "May you always glow with love the way you do on your wedding day.",
      "author": ""
    },
    {
      "quote": "Wishing you a wedding day filled with love, magic, and dreams coming true.",
      "author": ""
    },
    {
      "quote": "Some of the greatest love stories ever told begin with \"I do.\" Congratulations on your wedding!",
      "author": ""
    }
  ]
}
