{
  "quotes": [
    {
      "quote": "Effort plus persistence equals success.",
      "author": ""
    },
    {
      "quote": "Sleep might be the most important aspect of building a great business, and having a high-performing body.",
      "author": "Lewis Howes"
    },
    {
      "quote": "Do the best you can today, then do better tomorrow.",
      "author": ""
    },
    {
      "quote": "Don't die without fulfilling your purpose.",
      "author": ""
    },
    {
      "quote": "If you can't stop thinking about it, it's probably something worth going after.",
      "author": ""
    },
    {
      "quote": "If you aren't working for it, you'll end up working for someone who did.",
      "author": ""
    },
    {
      "quote": "Adversity will try to knock you off your square. Be a circle; spin and move.",
      "author": ""
    },
    {
      "quote": "The wiser you are, the less you speak.",
      "author": ""
    },
    {
      "quote": "Be an inspiration. You never know who is watching.",
      "author": ""
    },
    {
      "quote": "Dare to be different. Represent your maker well and you will forever abide in the beautiful embrace of his loving arms.",
      "author": ""
    },
    {
      "quote": "All the time that other people spend talking about their goals, I spend achieving my goals.",
      "author": ""
    },
    {
      "quote": "Never retreat. Never explain. Get it done and let them howl.",
      "author": ""
    },
    {
      "quote": "The only thing separating you from the life of your dreams is having the courage to work for it.",
      "author": ""
    },
    {
      "quote": "You have to learn the rules of the game. And then you have to play better than anyone else.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Results or excuses. You choose.",
      "author": ""
    },
    {
      "quote": "Collaborate with others to spark new concepts.",
      "author": ""
    },
    {
      "quote": "It's never a failure if you learn something from it.",
      "author": ""
    },
    {
      "quote": "Who dare tries is a success, and shall master the art of conquering dreams.",
      "author": ""
    },
    {
      "quote": "The heart and soul of a company is creativity and innovation.",
      "author": ""
    },
    {
      "quote": "You become what you think about.",
      "author": "Napoleon Hill"
    },
    {
      "quote": "Confidence is a lot of this game or any game. If you don't think you can, you won't.",
      "author": "Jerry West"
    },
    {
      "quote": "Discipline helps you do the right thing, even when you no longer feel like it.",
      "author": ""
    },
    {
      "quote": "Nothing is going to work out unless you step up and make it happen.",
      "author": ""
    },
    {
      "quote": "When you have a million dollar vision, don't surround yourself with 1 cent minds.",
      "author": ""
    },
    {
      "quote": "When your burning desire for success is greater than your deepest fear of failure, you can create anything in your life.",
      "author": ""
    },
    {
      "quote": "You're the only one who can make it happen. Go out there and get it done.",
      "author": ""
    },
    {
      "quote": "Remember that you are the only one in control of how you think and how you act on the road to success.",
      "author": ""
    },
    {
      "quote": "No one said the hustle would be easy, but it will definitely be worth it.",
      "author": ""
    },
    {
      "quote": "Don't get mad. Don't get even. Do better. Much better. Rise above. Become so engulfed in your own success that you forget it ever happened.",
      "author": ""
    },
    {
      "quote": "Get in touch with your passion and put it to work at work.",
      "author": ""
    },
    {
      "quote": "There's nothing stopping you from starting over. I know you'll succeed!",
      "author": ""
    },
    {
      "quote": "The man who does things makes mistakes, but he doesn't make the biggest mistake of all-doing nothing.",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "Don't take a job just because it's a job. Take a job because you want to learn something, because you want to become something.",
      "author": ""
    },
    {
      "quote": "Greatness means setting out to make some difference somewhere to someone in someplace.",
      "author": "Lolly Daskal"
    },
    {
      "quote": "I never dreamed about success. I worked for it.",
      "author": "Estée Lauder"
    },
    {
      "quote": "Nothing will ever be attempted if all possible objections must first be overcome.",
      "author": "Samuel Johnson"
    },
    {
      "quote": "Have a great idea? Work out the kinks and get it to market. The goal is to be the first one in your space.",
      "author": ""
    },
    {
      "quote": "If you don't work for what you want, you'll never have it.",
      "author": ""
    },
    {
      "quote": "You only fail if you don't try.",
      "author": ""
    },
    {
      "quote": "I'm convinced that about half of what separates the successful entrepreneurs from the non-successful ones is pure perseverance.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Work from a place of gratitude. You already have everything you need to thrive.",
      "author": ""
    },
    {
      "quote": "Don't make excuses for why you can't get it done. Focus on all the reasons why you must make it happen.",
      "author": "Ralph Marston"
    },
    {
      "quote": "We must always be mindful of who we are being while we are leading.",
      "author": "Lolly Daskal"
    },
    {
      "quote": "Developing strong interpersonal relationships by creating lasting connections instead of just passing acquaintances will take your business to a new level.",
      "author": ""
    },
    {
      "quote": "Hire character. Train skill.",
      "author": "Peter Schutz"
    },
    {
      "quote": "Never give someone the opportunity to waste your time twice.",
      "author": ""
    },
    {
      "quote": "The golden rule for every businessman is this: Put yourself in your customer's place.",
      "author": "Orison Swett Marden"
    },
    {
      "quote": "If you want to get ahead, pretend you are behind.",
      "author": ""
    }
  ]
}
