{
  "quotes": [
    {
      "quote": "When you stop fighting the current, you'll flow to where you're meant to be.",
      "author": ""
    },
    {
      "quote": "Seasons change, and so do we.",
      "author": ""
    },
    {
      "quote": "Change is inevitable but personal growth is a choice.",
      "author": "Bob Proctor"
    },
    {
      "quote": "Whatever we do lays a seed in our deepest consciousness, and one day that seed will grow.",
      "author": "Sakyong Mipham"
    },
    {
      "quote": "Life moves forward. The old leaves wither, die and fall away, and the new growth extends forward into the light.",
      "author": ""
    },
    {
      "quote": "Like a crab growing out of its shell, real growth requires you to shed what no longer fits: the people, beliefs, and habits that were holding you back.",
      "author": ""
    },
    {
      "quote": "That's what kills a man: lack of change.",
      "author": "Charles Bukowski"
    },
    {
      "quote": "Your past is your memory, not your potential. You can and will grow from adverse circumstances.",
      "author": ""
    },
    {
      "quote": "Men have called me mad; but the question is not yet settled, whether madness is or is not the loftiest intelligence.",
      "author": "Edgar Allan Poe"
    },
    {
      "quote": "Be a little scared to take risks… but still, take risks.",
      "author": ""
    },
    {
      "quote": "Change and growth can be tough. But nothing is as tough as staying stuck in the same place where you aren't meant to be.",
      "author": "Lewis Howes"
    },
    {
      "quote": "Change is the end result of all true learning.",
      "author": "Leo Buscaglia"
    },
    {
      "quote": "Make a choice. Change your thoughts = Change your world.",
      "author": ""
    },
    {
      "quote": "Look forward to the future and look forward to the unknown. Nothing stays the same and people change. One day that hurt and pain will be a distant memory.",
      "author": ""
    },
    {
      "quote": "The beautiful thing about life is that you can always grow, change and get better. You aren't defined by your past.",
      "author": ""
    },
    {
      "quote": "Those who can't change their minds can't change anything.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "End the chapter, turn the page, close the book. Start a new story today.",
      "author": ""
    },
    {
      "quote": "Just do it.",
      "author": ""
    },
    {
      "quote": "Third time lucky.",
      "author": ""
    },
    {
      "quote": "Die happily and look forward to taking up a new and better form. Like the sun, only when you set in the west can you rise in the east.",
      "author": "Rumi"
    },
    {
      "quote": "Become a student of change. It is the only thing that will remain constant.",
      "author": ""
    },
    {
      "quote": "Change your opinions, keep to your principles; change your leaves, keep intact your roots.",
      "author": "Victor Hugo"
    },
    {
      "quote": "Friendly reminder: You're allowed to be excited about the future. And if you're still holding on to the past, let it go.",
      "author": "Lewis Howes"
    },
    {
      "quote": "Hope lies in what action we take.",
      "author": ""
    },
    {
      "quote": "Tough times make tough people.",
      "author": ""
    },
    {
      "quote": "Sometimes there are things in life that aren't meant to stay. Sometimes change may not be what we want. Sometimes change is what we need.",
      "author": ""
    },
    {
      "quote": "When we strive to become better than we are, everything around us becomes better too.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "The first step toward change is awareness. The second step is acceptance.",
      "author": "Nathaniel Branden"
    },
    {
      "quote": "Change is a natural part of progression, there's no need to shrink from it.",
      "author": ""
    },
    {
      "quote": "If you change the way you look at things, the things you look at change.",
      "author": ""
    },
    {
      "quote": "This is your weekly reminder that you have the power to change your life by the choices you make.",
      "author": ""
    },
    {
      "quote": "Singlemindedness is all-powerful.",
      "author": "Yamamoto Tsunetomo"
    },
    {
      "quote": "You're in charge of your life; you get to decide exactly when and where you start over.",
      "author": ""
    },
    {
      "quote": "I cannot say whether things will get better if we change; what I can say is they must change if they are to get better.",
      "author": ""
    },
    {
      "quote": "It was the hour of a profound human change, and excitement was generating on the air.",
      "author": "F. Scott Fitzgerald"
    },
    {
      "quote": "Adventure is worthwhile in itself.",
      "author": "Amelia Earhart"
    },
    {
      "quote": "The first step toward change is awareness. The second step is acceptance.",
      "author": "Nathaniel Branden"
    },
    {
      "quote": "Change is hard, difficult, painful, and often messy.",
      "author": ""
    },
    {
      "quote": "In this very moment you hold the power to change someone else's life for the better. Go do it.",
      "author": ""
    },
    {
      "quote": "If you want to change someone, start and end with yourself. You're all you've got control over. yes, other people can change. no, you can't change other people.",
      "author": ""
    },
    {
      "quote": "Change is the law of life and those who look only to the past or present are certain to miss the future.",
      "author": "John F. Kennedy"
    },
    {
      "quote": "The only movement should be forward. Looking back should only be used as a method of reflection.",
      "author": ""
    },
    {
      "quote": "It's ok to make mistakes.",
      "author": ""
    },
    {
      "quote": "We become what we habitually contemplate.",
      "author": ""
    },
    {
      "quote": "You can change your course whenever you need to.",
      "author": ""
    },
    {
      "quote": "Picture the end.",
      "author": ""
    },
    {
      "quote": "It's ok to reinvent yourself as many times as it takes to live out your most authentic self.",
      "author": ""
    },
    {
      "quote": "If you don't like the road you're walking, start paving another one.",
      "author": "Dolly Parton"
    },
    {
      "quote": "Everyone thinks of changing the world, but no one thinks of changing himself.",
      "author": "Leo Tolstoy"
    },
    {
      "quote": "When the winds of change blow, some people build walls and others build windmills.",
      "author": ""
    },
    {
      "quote": "Embrace the power of personal transformation and growth with quotes about change.",
      "author": ""
    }
  ]
}
