{
  "quotes": [
    {
      "quote": "Fear is a natural human emotion. It can be useful, such as when it triggers your “flight or fight” hormone and pushes your body to respond to perceived dangers. But fear can also be paralyzing. It can hold you back from seizing amazing opportunities and pursuing your dreams and passions.",
      "author": ""
    },
    {
      "quote": "Yesterday's mistakes are the past and tomorrow's fears are yet to be. But today is yours to enjoy.",
      "author": ""
    },
    {
      "quote": "Courage is the power to let go of the familiar.",
      "author": ""
    },
    {
      "quote": "Let go of your fears, let go of your sadness, let go of all that is no longer giving you the fulfillment that benefits your well-being.",
      "author": ""
    },
    {
      "quote": "The beautiful thing about fear is, when you run to it, it runs away.",
      "author": "Robin Sharma"
    },
    {
      "quote": "Always do the things you fear the most. Courage is an acquired taste, like caviar.",
      "author": "Erica Jong"
    },
    {
      "quote": "We suffer more in imagination than in reality.",
      "author": "Seneca"
    },
    {
      "quote": "The older you grow, the younger your fears grow!",
      "author": ""
    },
    {
      "quote": "Everything you do is triggered by an emotion of either desire or fear.",
      "author": "Brian Tracy"
    },
    {
      "quote": "Challenges are presented for you to learn.",
      "author": ""
    },
    {
      "quote": "Courage is knowing what not to fear.",
      "author": "Plato"
    },
    {
      "quote": "Be so busy loving your life that you have no time for hate, regrets, or fear.",
      "author": "Karen Salmansohn"
    },
    {
      "quote": "Be open to whatever ideas your imaginative brain sends, even if you're not sure it'll work out.",
      "author": ""
    },
    {
      "quote": "Write what disturbs you, what you fear, what you have not been willing to speak about. Be willing to be split open.",
      "author": "Natalie Goldberg"
    },
    {
      "quote": "Fear leads to self-doubt which is the worst enemy of creativity.",
      "author": "David Ogilvy"
    },
    {
      "quote": "Fear is dangerous but fear is good.",
      "author": ""
    },
    {
      "quote": "One must always keep the tools of statecraft sharp and ready. Power and fear – sharp and ready.",
      "author": "Frank Herbert"
    },
    {
      "quote": "The world will tell you to be afraid but you must find your inner beast.",
      "author": ""
    },
    {
      "quote": "One day you may just do that!",
      "author": "Stephen Richards"
    },
    {
      "quote": "Get more confidence by doing things that excite and frighten you.",
      "author": ""
    },
    {
      "quote": "A life lived in fear is a life half lived.",
      "author": ""
    },
    {
      "quote": "Courage is one step ahead of fear.",
      "author": "Coleman Young"
    },
    {
      "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more so that we may fear less.",
      "author": "Marie Curie"
    },
    {
      "quote": "Be honest with yourself. You'll overcome anything.",
      "author": ""
    },
    {
      "quote": "When your back is to the wall and you are facing fear head on, the only way is forward and through it.",
      "author": "Stephen Richards"
    },
    {
      "quote": "Listen to your heart when it tells you what it wants.",
      "author": ""
    },
    {
      "quote": "Don't let the fear of striking out hold you back.",
      "author": "Babe Ruth"
    },
    {
      "quote": "Embrace your darkness, and you'll never have to fear it again.",
      "author": ""
    },
    {
      "quote": "Never let the fear of striking out keep you from playing the game.",
      "author": "Babe Ruth"
    },
    {
      "quote": "Have you ever noticed that fear affects your physical mind and body?",
      "author": ""
    },
    {
      "quote": "There's no shame in fear. My father told me what matters is how we face it.",
      "author": "George R.R. Martin"
    },
    {
      "quote": "When you have mastered fear then you have mastered all.",
      "author": "Stephen Richards"
    },
    {
      "quote": "Stop being afraid of what could go wrong and think of what could go right.",
      "author": ""
    },
    {
      "quote": "Split-second decision-making sets winners apart from losers.",
      "author": "Stephen Richards"
    },
    {
      "quote": "Take the rough, less traveled path. Face your fears in the face.",
      "author": ""
    },
    {
      "quote": "Ignorance is the parent of fear.",
      "author": "Herman Melville"
    },
    {
      "quote": "Be scared and do it anyway.",
      "author": ""
    },
    {
      "quote": "We make the greatest difference in the world when we find a cause that's bigger than our fears and step forward with faith.",
      "author": ""
    },
    {
      "quote": "Face your fears or they will climb over your back.",
      "author": "Frank Herbert"
    },
    {
      "quote": "Fear is the only thing holding you back from greatness. Remove it and run towards the amazing things you deserve.",
      "author": ""
    },
    {
      "quote": "Everything you want is on the other side of fear.",
      "author": "Jack Canfield"
    },
    {
      "quote": "Nothing is stopping you from living your dream life besides that little voice in your head. Smash it and live.",
      "author": ""
    },
    {
      "quote": "Fear is a pointer to your next adventure.",
      "author": ""
    },
    {
      "quote": "We all know fear. But passion makes us fearless.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "When you face your fears, you'll find that they're suddenly much smaller than they seemed.",
      "author": ""
    },
    {
      "quote": "You must try every day to become better at not letting your mind run away from you.",
      "author": ""
    },
    {
      "quote": "Inaction breeds doubt and fear. Action breeds confidence and courage.",
      "author": "Dale Carnegie"
    },
    {
      "quote": "Don't be scared to walk alone. Don't be scared to like it.",
      "author": ""
    },
    {
      "quote": "If you want to conquer fear, don't sit home and think about it. Go out and get busy.",
      "author": "Dale Carnegie"
    },
    {
      "quote": "Learn to differentiate between real threats and unsubstantiated fears. Try not to be anxious about unlikely scenarios.",
      "author": ""
    },
    {
      "quote": "When you let go of your tightly-held fears, you'll find an entire world waiting for you.",
      "author": ""
    },
    {
      "quote": "I must not fear. Fear is the mind-killer. Fear is the little-death that brings total obliteration. I will face my fear.",
      "author": "Frank Herbert"
    },
    {
      "quote": "So often, we hold on to our fears rather than challenging our doubts by moving forward with our lives. Be brave enough to let go.",
      "author": ""
    },
    {
      "quote": "Fear is the only thing holding you back from greatness. Remove it and run towards the amazing things you deserve.",
      "author": ""
    },
    {
      "quote": "There is no reprieve when you have a broken mind; cease-fires are rare. Even on good days, you know everything could change on a dime. Fear is your constant shadow.",
      "author": ""
    },
    {
      "quote": "Let your faith be bigger than your fears.",
      "author": ""
    },
    {
      "quote": "The fear of failure is a common motivation killer. People don't try something new because they fear they will fail at it.",
      "author": ""
    },
    {
      "quote": "When you are grateful, fear disappears and abundance appears.",
      "author": "Tony Robbins"
    },
    {
      "quote": "Releasing all fears leaves room for growth and love to fill your life.",
      "author": ""
    },
    {
      "quote": "Open your hands and heart to the sky and let go of all your worries and fears.",
      "author": ""
    },
    {
      "quote": "Being aware of your fear is smart. Overcoming it is the mark of a successful person.",
      "author": "Seth Godin"
    },
    {
      "quote": "Find love. Lose fear.",
      "author": ""
    }
  ]
}
