{
  "quotes": [
    {
      "quote": "Stop wasting time and do what you were created to do.",
      "author": ""
    },
    {
      "quote": "Add creative time into your schedule. Block off your time and make it an unbreakable appointment, just like a doctor's visit or a work meeting.",
      "author": ""
    },
    {
      "quote": "The value of achievement lies in the achieving.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Spontaneity is a meticulously prepared art.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "A writer should have the precision of a poet and the imagination of a scientist.",
      "author": "Vladimir Nabokov"
    },
    {
      "quote": "Absurdity and anti-absurdity are the two poles of creative energy.",
      "author": "Karl Lagerfeld"
    },
    {
      "quote": "Take a class in something new. If you've always been a painter, take a writing class.",
      "author": ""
    },
    {
      "quote": "What does one prefer? An art that struggles to change the social contract, but fails? Or one that seeks to please and amuse, and succeeds?",
      "author": "Robert Hughes"
    },
    {
      "quote": "I never paint dreams or nightmares. I paint my own reality.",
      "author": "Frida Kahlo"
    },
    {
      "quote": "If you're going to have the tortured soul of an artist, then you might as well create some art while you're at it.",
      "author": ""
    },
    {
      "quote": "Inspiration does exist, but it must find you working.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "I don't care that they stole my idea. I care that they don't have any of their own.",
      "author": "Nikola Tesla"
    },
    {
      "quote": "The life so short, the craft so long to learn.",
      "author": "Geoffrey Chaucer"
    },
    {
      "quote": "Use your imagination to fill in the blanks.",
      "author": "Barbara Corcoran"
    },
    {
      "quote": "There is nothing to writing. All you do is sit down at a typewriter and bleed.",
      "author": "Ernest Hemingway"
    },
    {
      "quote": "The modern artist is working with space and time and expressing his feelings rather than illustrating.",
      "author": "Jackson Pollock"
    },
    {
      "quote": "The art of being wise is the art of knowing what to overlook.",
      "author": "William James"
    },
    {
      "quote": "Give yourself a deadline. While it's nice to wait for inspiration to strike, knowing you need to finish a project can also encourage your brain to work a little harder.",
      "author": ""
    },
    {
      "quote": "The principal mark of genius is not perfection but originality, the opening of new frontiers.",
      "author": "Arthur Koestler"
    },
    {
      "quote": "The richness I achieve comes from nature, the source of my inspiration.",
      "author": "Claude Monet"
    },
    {
      "quote": "Logic will get you from A to B. Imagination will take you everywhere.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Imagination is an opportunity to put your mind to work – for good.",
      "author": "Sam Horn"
    },
    {
      "quote": "Simplicity and complexity need each other.",
      "author": "John Maeda"
    },
    {
      "quote": "If there's a book you really want to read, but it hasn't been written yet, then you must write it.",
      "author": "Toni Morrison"
    },
    {
      "quote": "Creativity. Passion. Ambition. Inspiration. Kindness. The more of these you can incorporate into your work each day, the better work you'll produce.",
      "author": ""
    },
    {
      "quote": "An artist without ideas is a mendicant; barren, he goes begging among the hours.",
      "author": "Irving Stone"
    },
    {
      "quote": "The muscles of writing are not so visible, but they are just as powerful: determination, attention, curiosity, a passionate heart.",
      "author": "Natalie Goldberg"
    },
    {
      "quote": "There is no time for cut-and-dried monotony. There is time for work, and time for love. That leaves no other time.",
      "author": "Coco Chanel"
    },
    {
      "quote": "Be alone, that is the secret of invention; be alone, that is when ideas are born.",
      "author": "Nikola Tesla"
    },
    {
      "quote": "Don't be 'a writer'. Be writing.",
      "author": "William Faulkner"
    },
    {
      "quote": "The monotony and solitude of a quiet life stimulate the creative mind.",
      "author": "Albert Einstein"
    },
    {
      "quote": "If the literature we are reading does not wake us, why then do we read it? A literary work must be an ice-axe to break the sea frozen inside us.",
      "author": "Franz Kafka"
    },
    {
      "quote": "Good artists copy, great artists steal.",
      "author": "Pablo Picasso"
    }
  ]
}
