{
  "quotes": [
    {
      "quote": "You have the power to turn your struggles into stepping stones.",
      "author": ""
    },
    {
      "quote": "Know that deep inside, you are resilient, brave, and so much stronger and more powerful than your fears.",
      "author": ""
    },
    {
      "quote": "In the face of adversity, your resilience shines bright.",
      "author": ""
    },
    {
      "quote": "You are stronger than your struggles.",
      "author": ""
    },
    {
      "quote": "Stay positive, your hard work will pay off.",
      "author": ""
    },
    {
      "quote": "Your determination will lead you to success.",
      "author": ""
    },
    {
      "quote": "Each step forward, no matter how small, is a victory of resilience.",
      "author": ""
    },
    {
      "quote": "Every challenge you face is an opportunity to prove your resilience.",
      "author": ""
    },
    {
      "quote": "Trust yourself and your resilience. You've got this.",
      "author": ""
    },
    {
      "quote": "Your strength lies in your ability to rise above every challenge.",
      "author": ""
    },
    {
      "quote": "Resilience is the silent force that propels you forward.",
      "author": ""
    },
    {
      "quote": "You are more resilient than you realize.",
      "author": ""
    },
    {
      "quote": "Stay positive, you are doing amazing.",
      "author": ""
    },
    {
      "quote": "Change your self-talk. Remind yourself that you are strong and resilient and can handle anything that comes your way.",
      "author": ""
    },
    {
      "quote": "Your resilience is a light that never dims, no matter the darkness.",
      "author": ""
    },
    {
      "quote": "You are strong. You are beautiful. You are resilient.",
      "author": ""
    },
    {
      "quote": "In every trial, there is a triumph waiting to be claimed by your resilient heart.",
      "author": ""
    },
    {
      "quote": "Even if things don't get better, you will. You'll get stronger, braver, and more resilient. Never forget that you're a warrior.",
      "author": ""
    },
    {
      "quote": "In order to succeed, people need a sense of self-efficacy, to struggle together with resilience to meet the inevitable obstacles and inequities of life.",
      "author": "Albert Bandura"
    },
    {
      "quote": "You have the heart of a lion and the resilience to match.",
      "author": ""
    },
    {
      "quote": "The only way to set yourself free is to meet each new challenge resiliently.",
      "author": ""
    },
    {
      "quote": "When you feel like giving up, remember why you held on for so long in the first place.",
      "author": ""
    },
    {
      "quote": "You have the power to overcome anything.",
      "author": ""
    },
    {
      "quote": "Ships don't sink because of the water around them; ships sink because of the water that gets in them. Don't let what's happening around you get inside you and weigh you down.",
      "author": ""
    },
    {
      "quote": "In every trial, there is a triumph waiting to be claimed by your resilience.",
      "author": ""
    },
    {
      "quote": "Keep going, for your resilience is paving the way to your dreams.",
      "author": ""
    },
    {
      "quote": "Stay positive, even in the darkest times.",
      "author": ""
    },
    {
      "quote": "We are stronger, gentler, more resilient, and more beautiful than any of us imagine.",
      "author": "Mark Nepo"
    },
    {
      "quote": "Your resilience is your greatest asset.",
      "author": ""
    },
    {
      "quote": "Life doesn't get easier or more forgiving, we get stronger and more resilient.",
      "author": "Steve Maraboli"
    }
  ]
}
