{
  "quotes": [
    {
      "quote": "The road to growth isn't always an easy journey, but it's the most rewarding one to drive on.",
      "author": ""
    },
    {
      "quote": "If you want to be a success, you need to stop loving sympathy.",
      "author": ""
    },
    {
      "quote": "Don't make excuses for why you can't get it done. Focus on all the reasons why you must make it happen.",
      "author": "Ralph Marston"
    },
    {
      "quote": "Career satisfaction isn't just how much you make, it's also what you do. Find work that speaks to your soul.",
      "author": ""
    },
    {
      "quote": "If you want to increase your success rate, double your failure rate.",
      "author": "Thomas J. Watson"
    },
    {
      "quote": "Never underestimate the power of consistency and desire.",
      "author": ""
    },
    {
      "quote": "In the end, a vision without the ability to execute it is probably a hallucination.",
      "author": "Steve Case"
    },
    {
      "quote": "Stay dedicated. If you're busy working on your goals and dreams, you're not missing out on anything.",
      "author": "Lewis Howes"
    },
    {
      "quote": "Businesses are based on relationships and relationships are based on people.",
      "author": "Marcus Lemonis"
    },
    {
      "quote": "You don't have to be at the front of the stage in order to pull the strings.",
      "author": ""
    },
    {
      "quote": "Yesterday I dared to struggle. Today I dare to win.",
      "author": ""
    },
    {
      "quote": "All the careful planning in the world can't replace hustle.",
      "author": ""
    },
    {
      "quote": "There is never a bad time to start a business, unless you want to start a mediocre one.",
      "author": "Gary Vaynerchuk"
    },
    {
      "quote": "When you try to do something big it's hard to fail completely.",
      "author": "Tim Ferriss"
    },
    {
      "quote": "New day. New dreams. New successes.",
      "author": ""
    },
    {
      "quote": "The quieter your hustle, the louder your success. Make sure it's absolutely deafening.",
      "author": ""
    },
    {
      "quote": "The greatest expert was once an amateur who made a new beginning.",
      "author": ""
    },
    {
      "quote": "Never give in and never give up.",
      "author": "Hubert Humphrey"
    },
    {
      "quote": "Some people work really hard to not exercise their free will.",
      "author": ""
    },
    {
      "quote": "Listen to an inspiring podcast.",
      "author": ""
    },
    {
      "quote": "The harder it gets, the closer you are to where you want to be.",
      "author": ""
    },
    {
      "quote": "If you can't see the light at the end of the tunnel, illuminate and light it up yourself.",
      "author": ""
    },
    {
      "quote": "Success is the result of actions. Stop wishing and start doing.",
      "author": ""
    },
    {
      "quote": "The only way to break out of the crowd is to hustle your way through it.",
      "author": ""
    },
    {
      "quote": "Don't tell people your plans. Show them your results.",
      "author": ""
    },
    {
      "quote": "Success isn't easy, but neither is regret. Choose wisely.",
      "author": ""
    },
    {
      "quote": "When your burning desire for success is greater than your deepest fear of failure, you can create anything in your life.",
      "author": ""
    },
    {
      "quote": "You have to do stuff that average people don't understand because those are the only good things.",
      "author": "Andy Warhol"
    },
    {
      "quote": "Be spectacularly great at what you do. Wear your passion on your sleeve and hold your heart in the palm of your hand. And work hard. Really hard.",
      "author": "Robin S. Sharma"
    },
    {
      "quote": "Hard work might not seem exciting, but the results will be amazing.",
      "author": ""
    },
    {
      "quote": "Try something outside your comfort zone, and let your new experience serve as inspiration.",
      "author": ""
    },
    {
      "quote": "No one has to see your dreams as clearly as you do. Keep working towards your goals and the picture will become clear for anyone who wants to see.",
      "author": ""
    },
    {
      "quote": "Don't fear failure. — Not failure, but low aim, is the crime. In great attempts it is glorious even to fail.",
      "author": "Bruce Lee"
    },
    {
      "quote": "The man who does things makes mistakes, but he doesn't make the biggest mistake of all-doing nothing.",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "Find out what you really love to do, and then find a way to make a good living doing it.",
      "author": "Napoleon Hill"
    },
    {
      "quote": "Money won't create success, the freedom to make it will.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle.",
      "author": "Steve Jobs"
    },
    {
      "quote": "You have to be burning with an idea, or a problem, or a wrong that you want to right. If you're not passionate enough from the start, you'll never stick it out.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Keep moving. Whether it's an inch or a mile, forward is progress.",
      "author": ""
    },
    {
      "quote": "Dream big and you'll succeed even bigger.",
      "author": ""
    },
    {
      "quote": "The world is run by insecure overachievers.",
      "author": ""
    },
    {
      "quote": "If you want a unique outcome, you need a unique recipe for success.",
      "author": ""
    },
    {
      "quote": "Take time to deliberate, but when the time for action has arrived, stop thinking and go in.",
      "author": "Napoleon Bonaparte"
    },
    {
      "quote": "If you don't want to work you have to work to earn enough money so that you won't have to work.",
      "author": "Ogden Nash"
    },
    {
      "quote": "Whenever you are asked if you can do a job, tell 'em, 'Certainly I can!' Then get busy and find out how to do it.",
      "author": ""
    },
    {
      "quote": "Success does just happen. It happens to those who desire, plan and work for it.",
      "author": ""
    },
    {
      "quote": "As long as you can envision something, you can do it.",
      "author": "Arnold Schwarzenegger"
    },
    {
      "quote": "Brainstorm. Write down every creative idea you have, even the most outrageous ones. You can filter through them later.",
      "author": ""
    },
    {
      "quote": "Nothing is guaranteed if you do not practice discipline.",
      "author": ""
    },
    {
      "quote": "It's okay to be scared, but you have to get out there, open up, love, make mistakes, learn, be stronger, and start all over again.",
      "author": ""
    },
    {
      "quote": "Some people work. Others work toward.",
      "author": ""
    },
    {
      "quote": "Your purpose, your biggest dream, and your passion should all be so big that they're a little bit scary, too.",
      "author": ""
    },
    {
      "quote": "The best entrepreneurs are not risk maximizers, they take the risk out of risk-taking.",
      "author": ""
    },
    {
      "quote": "Follow your passion. Listen to your heart. Trust the process. Be grateful. Life is magic and your dreams matter.",
      "author": ""
    },
    {
      "quote": "Don't be fooled by success and money. Don't let anything come between you and your work.",
      "author": "Louise Bourgeois"
    },
    {
      "quote": "Plans are only good intentions unless they immediately degenerate into hard work.",
      "author": "Peter Drucker"
    },
    {
      "quote": "If one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "If it's worth dreaming about, it's worth working for.",
      "author": ""
    },
    {
      "quote": "Wishing you a week in which you're brave enough to chase your biggest dream.",
      "author": ""
    },
    {
      "quote": "Life is too short to choose anything that doesn't light a fire inside your heart.",
      "author": ""
    },
    {
      "quote": "Challenges are presented for you to learn.",
      "author": ""
    },
    {
      "quote": "Success is the sum of small efforts, repeated day in and day out.",
      "author": "Robert Collier"
    },
    {
      "quote": "The difference between who you are and who you want to be is what you do.",
      "author": "Unknown"
    }
  ]
}
