{
  "quotes": [
    {
      "quote": "One of the most beautiful things you can do for someone is to see and love them exactly as they are.",
      "author": ""
    },
    {
      "quote": "Home isn't where your body is; it's where your heart is.",
      "author": ""
    },
    {
      "quote": "As we get older, it matters less where you are and more who you're with.",
      "author": "Crystal Woods"
    },
    {
      "quote": "This year, I will spend quality time with people who are important to me.",
      "author": ""
    },
    {
      "quote": "Even when it feels as though no one is seeing your efforts, there are people out there who notice and appreciate everything you do.",
      "author": ""
    },
    {
      "quote": "I'm surrounded by great friends and family. I don't know what I would do without them.",
      "author": "Emma Roberts"
    },
    {
      "quote": "Families aren't created at birth. They're created by love.",
      "author": ""
    },
    {
      "quote": "Your family reminds you of who you are and where you come from on the days you have trouble remembering.",
      "author": ""
    },
    {
      "quote": "Family and friends are the ones we can depend on, even on days we have trouble depending on anything else.",
      "author": ""
    },
    {
      "quote": "The most wonderful thing the Universe could do for you is to set you in the midst of a loving family.",
      "author": ""
    },
    {
      "quote": "I sustain myself with the love of family.",
      "author": "Maya Angelou"
    },
    {
      "quote": "The beauty of life is symbolized by the togetherness of a family.",
      "author": ""
    },
    {
      "quote": "Tell your loved ones how you feel about them, it could change their life.",
      "author": ""
    },
    {
      "quote": "My family comes first. Maybe that's what makes me different from other guys.",
      "author": "Bobby Darin"
    },
    {
      "quote": "Let love be the basis of your intentions with your loved ones, not deception or indifference.",
      "author": ""
    },
    {
      "quote": "Looking for cheerleaders? Look no further than your family.",
      "author": ""
    },
    {
      "quote": "The strength of a family isn't found in its numbers. It's found in its love.",
      "author": ""
    },
    {
      "quote": "You don't need to share blood or a last name to be a family. All you need to share is love.",
      "author": ""
    },
    {
      "quote": "Every family is perfectly imperfect in its own way.",
      "author": ""
    },
    {
      "quote": "Having somewhere to go is home. Having someone to love is family. Having both is a blessing.",
      "author": ""
    },
    {
      "quote": "Treat your friends like family and treat your family like friends, and everyone will be happier.",
      "author": ""
    },
    {
      "quote": "Family is a synonym for love.",
      "author": ""
    },
    {
      "quote": "Families love with a love that is greater than love.",
      "author": ""
    },
    {
      "quote": "Family is the place where you laugh the hardest and are loved the most.",
      "author": ""
    },
    {
      "quote": "After you are gone, people may forget most of what you have said and done. But they will remember that you loved them.",
      "author": ""
    },
    {
      "quote": "Family is the Universe's truest example of love.",
      "author": ""
    },
    {
      "quote": "Families always make time for love.",
      "author": ""
    },
    {
      "quote": "The days fly by when you spend them loving and being loved by family.",
      "author": ""
    },
    {
      "quote": "To us, family means putting your arms around each other and being there.",
      "author": "Barbara Bush"
    },
    {
      "quote": "A happy family gives you a foundation for a happy life.",
      "author": ""
    },
    {
      "quote": "Brothers and sisters are one of the constant things in the lives of many people.",
      "author": "Richard Branson"
    },
    {
      "quote": "Whether it's a small, tightly-knit nuclear family or a sprawling extended family, the days you spend with them are easily the best days of your life.",
      "author": ""
    },
    {
      "quote": "Everyone needs a house to live in, but a supportive family is what builds a home.",
      "author": ""
    },
    {
      "quote": "A house from which nobody ever went away without feeling better in some way. A house in which there was always laughter.",
      "author": ""
    },
    {
      "quote": "Let your family be a lighthouse, calling you home on the stormiest of nights.",
      "author": ""
    },
    {
      "quote": "A happy family is a little piece of Heaven right here on earth.",
      "author": ""
    },
    {
      "quote": "A family is so much stronger together.",
      "author": ""
    },
    {
      "quote": "The family that loves you helps you prepare to sail away, yet welcomes you with open arms when the winds bring you back.",
      "author": ""
    },
    {
      "quote": "How wonderful is it to look around you and see yourself surrounded by love? That's the greatest testament to a life well lived.",
      "author": ""
    },
    {
      "quote": "Family is anyone who inspires you to laugh louder and love harder.",
      "author": ""
    },
    {
      "quote": "Regardless of what else changes in your life, the love of your family is constant and sure.",
      "author": ""
    },
    {
      "quote": "Family isn't just who you are, it's who you want to be with.",
      "author": ""
    },
    {
      "quote": "Some of the best parts of you are the parts of you that you get from your family.",
      "author": ""
    },
    {
      "quote": "The home is always a home and a noble place for shaping hearts! A good home is good for life!",
      "author": ""
    },
    {
      "quote": "A house can be bought, but true shelter is only found in a family's love.",
      "author": ""
    },
    {
      "quote": "Hold onto who loves and honor you. Not everyone will know how to. Some souls don't even know how to love and honor themselves, let alone you.",
      "author": ""
    },
    {
      "quote": "Don't forget who was with you from the start.",
      "author": ""
    },
    {
      "quote": "Family bonds are some of the most beautiful and unbreakable ties you'll ever come across.",
      "author": ""
    },
    {
      "quote": "Respect and loyalty are bare minimums. No relationship is complete without them.",
      "author": ""
    },
    {
      "quote": "The lessons you learn from your family while young are the ones that you carry in your heart into adulthood.",
      "author": ""
    },
    {
      "quote": "Family is the foundation that happiness is built upon.",
      "author": ""
    },
    {
      "quote": "When the world is getting you down, your family will lift you up.",
      "author": ""
    }
  ]
}
