{
  "quotes": [
    {
      "quote": "Wishing you a Father's Day that's as amazing as you are.",
      "author": ""
    },
    {
      "quote": "You're a rock star! Thank you for being such an amazing dad. Happy Father's Day!",
      "author": ""
    },
    {
      "quote": "Happy Father's Day! I'm the luckiest person I know because I get to call you \"Dad\".",
      "author": ""
    },
    {
      "quote": "You're the reason I believe in superheroes. Happy Father's Day, Dad!",
      "author": ""
    },
    {
      "quote": "Wishing the best of dads the best of days. Happy Father's Day!",
      "author": ""
    },
    {
      "quote": "You're more than my dad, you're my best friend. Happy Father's Day, Dad!",
      "author": ""
    },
    {
      "quote": "Wishing you the best Father's Day! Thanks for always listening and being there. You're my rock.",
      "author": ""
    },
    {
      "quote": "Happy Father's Day to the best dad in the world: mine!",
      "author": ""
    },
    {
      "quote": "You're a wonderful friend, role model, and dad. Happy Father's Day!",
      "author": ""
    },
    {
      "quote": "Happy Father's Day! Thank you for the love and guidance you've given me.",
      "author": ""
    },
    {
      "quote": "Happy Father's Day to the man who has always loved and supported me in everything I do.",
      "author": ""
    },
    {
      "quote": "Thanks for being such a wonderful father. Happy Father's Day!",
      "author": ""
    },
    {
      "quote": "You're a wonderful father and an amazing friend. Happy Father's Day, Dad, and thanks for all you do.",
      "author": ""
    },
    {
      "quote": "You make every day better just by being you. Happy Father's Day, Dad.",
      "author": ""
    },
    {
      "quote": "You're a great dad and I'm so grateful for everything you do for our family. Happy Father's Day!",
      "author": ""
    },
    {
      "quote": "Wishing you the wonderful day you deserve. Happy Father's Day!",
      "author": ""
    },
    {
      "quote": "Everything you do is done with love. Thanks, Dad, and Happy Father's Day!",
      "author": ""
    },
    {
      "quote": "Thanks for cheering me on in everything I do, Dad. Happy Father's Day!",
      "author": ""
    },
    {
      "quote": "Happy Father's Day! You deserve this day to celebrate the amazing man and dad you are.",
      "author": ""
    },
    {
      "quote": "You've been my hero and role model my whole life. Thanks for everything you do! Happy Father's Day, Dad.",
      "author": ""
    },
    {
      "quote": "Happy Father's Day to the best dad in the world!",
      "author": ""
    },
    {
      "quote": "Dad, you're simply the best. Happy Father's Day!",
      "author": ""
    },
    {
      "quote": "Happy Father's Day! Thanks for always making me feel seen and understood.",
      "author": ""
    },
    {
      "quote": "Happy Father's Day to the man who has always been my biggest cheerleader and supporter. I love you, Dad.",
      "author": ""
    },
    {
      "quote": "Thanks for always being there for me, Dad. Happy Father's Day!",
      "author": ""
    },
    {
      "quote": "Happy Father's Day to the most loving, kind-hearted, and patient dad I know.",
      "author": ""
    },
    {
      "quote": "I'm so lucky you're my dad. Happy Father's Day, Dad!",
      "author": ""
    },
    {
      "quote": "Happy Father's Day, Dad! Thanks for always believing in me and my dreams.",
      "author": ""
    },
    {
      "quote": "If I could have chosen any man in the world to be my father, I would have chosen you. Happy Father's Day, Dad!",
      "author": ""
    },
    {
      "quote": "I'm a better person because you raised me. Happy Father's Day!",
      "author": ""
    }
  ]
}
