{
  "quotes": [
    {
      "quote": "Today's a good day to have a great day.",
      "author": "Unknown"
    },
    {
      "quote": "Do something today that brings you closer to being the best version of yourself. Have a good morning!",
      "author": "Unknown"
    },
    {
      "quote": "Every morning comes filled with exciting opportunities. Make the most of them, and have a good morning!",
      "author": "Unknown"
    },
    {
      "quote": "Good morning, rock star! Let the world know that you're here and ready to conquer.",
      "author": "Unknown"
    },
    {
      "quote": "Good morning! It's time to start a new chapter in your book and write the life you deserve.",
      "author": "Unknown"
    },
    {
      "quote": "A beautiful life does not just happen. It is built daily by perseverance, humility, sacrifice, and love. Good Morning!",
      "author": "Unknown"
    },
    {
      "quote": "Good morning! If you aren't waking up happy, remember that your choices and actions can change your entire life around.",
      "author": "Unknown"
    },
    {
      "quote": "Good morning! May your day be as sunny as your smile and as light as your beautiful soul.",
      "author": "Unknown"
    },
    {
      "quote": "Dreaming of success will only get you so far. It's time to go out there and work for it. Have a good morning.",
      "author": "Unknown"
    },
    {
      "quote": "Today will be amazing, so wake up and smile. Positivity is a choice that becomes a lifestyle.",
      "author": "Unknown"
    },
    {
      "quote": "Good morning! You have everything inside of you that you need to have a fantastic day.",
      "author": "Unknown"
    },
    {
      "quote": "Good morning is not just a word. It's an action and a belief to live the entire day well. Morning is the time when you set the tone for the rest of the day.",
      "author": "Unknown"
    },
    {
      "quote": "Every day holds the possibility of a miracle. Good morning!",
      "author": "Unknown"
    },
    {
      "quote": "Spread positivity and kindness, and you'll share your good morning with all you encounter.",
      "author": "Unknown"
    },
    {
      "quote": "There's so much to smile about today!",
      "author": "Unknown"
    },
    {
      "quote": "Good morning! It is never too late to start over and have the magical life of your dreams.",
      "author": "Unknown"
    },
    {
      "quote": "I remind myself every morning: Nothing I say this day will teach me anything. So if I'm going to learn, I must do it by listening.",
      "author": "Unknown"
    },
    {
      "quote": "When you start your day with a smile, you'll see others returning it. Good morning, and keep smiling!",
      "author": "Unknown"
    },
    {
      "quote": "Good morning, and may your day be just as beautiful as you deserve.",
      "author": "Unknown"
    },
    {
      "quote": "When you're having a good morning, share your joy with others so they may have a good morning, too.",
      "author": "Unknown"
    },
    {
      "quote": "Let a good morning and a good night be the bookends to a wonderful day.",
      "author": "Unknown"
    },
    {
      "quote": "Every day is a new beginning, a chance to start fresh and create the life you want. Don't let yesterday's struggles hold you back from today's opportunities.",
      "author": "Unknown"
    },
    {
      "quote": "Every sunrise brings beautiful good morning wishes from the Universe.",
      "author": "Unknown"
    },
    {
      "quote": "May today be filled with love, laughter, and dreams come true. Have a good morning.",
      "author": "Unknown"
    },
    {
      "quote": "Good morning! Here's to another wildly wonderful day.",
      "author": "Unknown"
    },
    {
      "quote": "Today is a beautiful day for chasing dreams. Good morning!",
      "author": "Unknown"
    },
    {
      "quote": "Blessings abound as morning comes around. Good morning!",
      "author": "Unknown"
    },
    {
      "quote": "Good morning! Seize every opportunity the Universe sends you to grow and develop.",
      "author": "Unknown"
    },
    {
      "quote": "Let your first thought in the morning be 'Thank you'.",
      "author": "Unknown"
    },
    {
      "quote": "You'll never be able to live this day again, so make it your favorite one yet. Good morning!",
      "author": "Unknown"
    }
  ]
}
