{
  "quotes": [
    {
      "quote": "Growth, just like change, can feel overwhelming or even scary; there’s comfort in the known. Yet pushing yourself to grow can be one of the most liberating things you’ll ever do. In fact, when you have the right mindset, a growth mindset, you can open up unlimited possibilities and opportunities in your life.",
      "author": ""
    },
    {
      "quote": "What you focus on grows. Place your attention on the things that matter.",
      "author": ""
    },
    {
      "quote": "In wisdom gathered over time I have found that every experience is a form of exploration.",
      "author": "Ansel Adams"
    },
    {
      "quote": "Trust the process.",
      "author": ""
    },
    {
      "quote": "Self-respect is knowing the inner workings of yourself. First, learn who you are. Then accept who you are.",
      "author": ""
    },
    {
      "quote": "Control your thoughts and actions, and you can control the trajectory of your life.",
      "author": ""
    },
    {
      "quote": "Wisdom is knowing the difference between when to forge forward and when to find a new path.",
      "author": ""
    },
    {
      "quote": "Change is the mother of growth and maturity.",
      "author": ""
    },
    {
      "quote": "Set your heart on doing good. Do it over and over again, and you will be filled with joy.",
      "author": "Buddha"
    },
    {
      "quote": "Be more afraid of not trying than you are of failing.",
      "author": ""
    },
    {
      "quote": "The only thing that makes advice great is when you apply it and it works so try, try try.",
      "author": ""
    },
    {
      "quote": "When your intuition is strong, follow it.",
      "author": "Lolly Daskal"
    },
    {
      "quote": "Plants that get cut all the way down to their roots grow back stronger. So do we.",
      "author": ""
    },
    {
      "quote": "The moment you resist change, you resist existing past your current state of awareness.",
      "author": ""
    },
    {
      "quote": "Transformation literally means going beyond your form.",
      "author": "Wayne Dyer"
    },
    {
      "quote": "Anything worth achieving is worth working for.",
      "author": ""
    },
    {
      "quote": "Every experience makes you grow.",
      "author": ""
    },
    {
      "quote": "When you let go of your tightly-held fears, you'll find an entire world waiting for you.",
      "author": ""
    },
    {
      "quote": "Life is a journey to be experienced, not a problem to be solved.",
      "author": ""
    },
    {
      "quote": "Take your chances and make your mistakes. In the end, it's the only way to really grow.",
      "author": ""
    },
    {
      "quote": "You might not always succeed, but you can always keep trying.",
      "author": ""
    },
    {
      "quote": "Your largest fear carries your greatest growth.",
      "author": ""
    },
    {
      "quote": "Before you act, just ask yourself if tomorrow's version of you will thank you for it.",
      "author": ""
    },
    {
      "quote": "It's okay to make mistakes. It's okay to have a setback. Your success is on its way, even if it doesn't happen overnight.",
      "author": ""
    },
    {
      "quote": "My destination is no longer a place, rather a new way of seeing.",
      "author": "Marcel Proust"
    },
    {
      "quote": "If you change your daily routine, and stay consistent, you can change your entire life.",
      "author": ""
    },
    {
      "quote": "You will begin to move forward when you learn to let go.",
      "author": ""
    },
    {
      "quote": "Keep going! Blessings will rain down upon you if you maintain your drive and determination.",
      "author": ""
    },
    {
      "quote": "If the people in your circle aren't contributing to your growth, then you're not in a circle, you're in a cage.",
      "author": ""
    },
    {
      "quote": "Sometimes there are things in life that aren't meant to stay. Sometimes change may not be what we want. Sometimes change is what we need.",
      "author": ""
    },
    {
      "quote": "The good life is not one immune to sadness but one in which suffering contributes to our development.",
      "author": "Alain de Botton"
    },
    {
      "quote": "Strength and growth come only through continuous effort and struggle.",
      "author": "Napoleon Hill"
    },
    {
      "quote": "You must overcome something in your mind before you can overcome it in person.",
      "author": ""
    },
    {
      "quote": "The past doesn't want you to let go of your old self, so sometimes it will keep bumping into you to see if you are ready for change.",
      "author": ""
    },
    {
      "quote": "Set your goal. Stretch for it. Achieve it. Set a new goal and repeat.",
      "author": ""
    },
    {
      "quote": "Ignore those distractions. You're not missing out on anything when you're busy working on yourself.",
      "author": ""
    },
    {
      "quote": "There is a reward for good habits (growth), and there is a reward for bad ones (instant gratification).",
      "author": "Lewis Howes"
    },
    {
      "quote": "It takes courage to become authentic. So many talk about the light but not enough speak the truth about the struggles it takes to get there and the tools to overcome it all.",
      "author": ""
    },
    {
      "quote": "Growth and improvement are a never-ending process.",
      "author": ""
    },
    {
      "quote": "Growth is simply learning how to suffer gracefully, elegantly and not letting your pain completely tear you apart.",
      "author": "Nikita Gill"
    },
    {
      "quote": "Where you are is where you are meant to be right now. Find peace within your progress.",
      "author": ""
    },
    {
      "quote": "The feeling of confusion arises in the middle of great personal growth, it will be beautiful if you don't give up.",
      "author": ""
    },
    {
      "quote": "Trust yourself.",
      "author": ""
    },
    {
      "quote": "Your drive and determination are amazing. They guarantee your success!",
      "author": ""
    },
    {
      "quote": "Every day has a lesson to teach, if you're willing to learn.",
      "author": ""
    },
    {
      "quote": "You hold the pen; you're the only one who can make your next chapter amazing.",
      "author": ""
    },
    {
      "quote": "The only person who is holding you back is yourself.",
      "author": ""
    }
  ]
}
