{
  "quotes": [
    {
      "quote": "Life is what happens when you're looking at your phone. Remember to look up and experience the world.",
      "author": ""
    },
    {
      "quote": "Help people. Be interested. Make a difference. Live passionately. Go comando.",
      "author": "Crystal Woods"
    },
    {
      "quote": "Life may take you to where you least expect it, but have faith that you are exactly where you need to be.",
      "author": ""
    },
    {
      "quote": "The supreme happiness of life is the conviction that we are loved.",
      "author": "Victor Hugo"
    },
    {
      "quote": "Live the moment.",
      "author": ""
    },
    {
      "quote": "Life is so short. Focus on all that matters to you, and let go of everything that doesn't.",
      "author": ""
    },
    {
      "quote": "But only he who, himself enlightened, is not afraid of shadows.",
      "author": "Immanuel Kant"
    },
    {
      "quote": "Keep your eyes open to your mercies. The man who forgets to be thankful has fallen asleep in life.",
      "author": "Robert Louis Stevenson"
    },
    {
      "quote": "Never plan to make this world your permanent abode, for it is temporal for all, rather permanent your ideas & purpose here.",
      "author": ""
    },
    {
      "quote": "Courage is the drive to do what you want.",
      "author": ""
    },
    {
      "quote": "In my life… I've lived, I've loved, I've lost, I've missed, I've hurt, I've trusted, I've made mistakes... But most of all, I have learned.",
      "author": ""
    },
    {
      "quote": "Know what you want to do, hold the thought firmly, and do every day what should be done, and every sunset will see you that much nearer the goal.",
      "author": "Elbert Hubbard"
    },
    {
      "quote": "In the arena of life, so many lessons are taught but few are taken and few are applied.",
      "author": ""
    },
    {
      "quote": "Your life is like a piece of paper, you can waste it or write something beautiful on it.",
      "author": ""
    },
    {
      "quote": "Life will never be the same once you begin again, and that's a truly beautiful thought.",
      "author": ""
    },
    {
      "quote": "Dreamers Can.",
      "author": ""
    },
    {
      "quote": "You only live once, but if you're healthy, you'll live it as long as possible.",
      "author": ""
    },
    {
      "quote": "Every step on your journey has been divinely chosen and is necessary. Just keep doing your best.",
      "author": ""
    },
    {
      "quote": "Don't doubt yourself, that's what haters are for.",
      "author": ""
    },
    {
      "quote": "When you come from a place of creation and not reaction, you're going to be making your life as opposed to responding to your life in a negative way.",
      "author": "Lewis Howes"
    },
    {
      "quote": "Sometimes I feel that life has passed me by... Do you ever feel that way, Charlie Brown?\"\"I feel that it has knocked me down and walked all over me!",
      "author": "Charles M. Schulz"
    },
    {
      "quote": "Even the most positive person can have a negative day. It doesn't change who you are.",
      "author": ""
    },
    {
      "quote": "Someday, you'll be telling your grandchildren about today. Make sure you have a good story to tell them.",
      "author": ""
    },
    {
      "quote": "Learning to fly means taking a leap of faith.",
      "author": ""
    },
    {
      "quote": "College inspired me to think differently. It's like no other time in your life.",
      "author": ""
    },
    {
      "quote": "I believe that everything happens for a reason.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "Uncertainty breeds change.",
      "author": ""
    },
    {
      "quote": "Insanity: Doing the same thing over and over again and expecting different results.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Life is tough but so are you.",
      "author": ""
    },
    {
      "quote": "Challenges and obstacles are a part of life. They make us stronger and build character. If life were easy it would be boring and you would never grow.",
      "author": ""
    },
    {
      "quote": "Embrace being perfectly imperfect. Learn from your mistakes and forgive yourself, you'll be happier.",
      "author": "Roy Bennett"
    },
    {
      "quote": "In order to discover who you are within, you need to attune your visionary world deep in your sub-conscience to the outward world and live it.",
      "author": ""
    },
    {
      "quote": "Believe it or not, a normal human being is one who can have an orgasm and is adjusted to his society.",
      "author": "Aldous Huxley"
    },
    {
      "quote": "Life is one big gym where we need to constantly workout to stay fit for this world. And indeed love here is the treadmill.",
      "author": ""
    },
    {
      "quote": "If you're in a relationship and find yourself constantly using 'we' instead of 'I' - stop. You are more than your relationship.",
      "author": ""
    },
    {
      "quote": "Life is more meaningful when our goal is fulfillment rather than gratification.",
      "author": ""
    },
    {
      "quote": "Pain is a signal that you need to find a solution to a problem.",
      "author": "Ray Dalio"
    },
    {
      "quote": "There are so many good things happening in your life right now, even on the days you don't see them.",
      "author": ""
    },
    {
      "quote": "For the grateful, there is no room for disappointment, each moment offers life.",
      "author": ""
    },
    {
      "quote": "When you try to do something big it's hard to fail completely.",
      "author": "Tim Ferriss"
    },
    {
      "quote": "Life works better when we go with the flow rather than fight the current.",
      "author": ""
    },
    {
      "quote": "Life's a gloomy puddle, until you start jumping in it.",
      "author": ""
    },
    {
      "quote": "If you want a comfortable life, make more money. If you want a happy life, make more memories.",
      "author": ""
    },
    {
      "quote": "Keep looking up... That's the secret of life.",
      "author": ""
    },
    {
      "quote": "Sometimes you feel lost, sometimes you feel found. Both are part of living.",
      "author": ""
    },
    {
      "quote": "You always drop by, to enlighten my mind, when my wings are feeling heavy & I've forgotten how to fly.",
      "author": ""
    },
    {
      "quote": "Love is life, and if you miss love, you miss life.",
      "author": "Leo Buscaglia"
    },
    {
      "quote": "Change the world by being yourself.",
      "author": "Amy Poehler"
    },
    {
      "quote": "Learn to enjoy the way as much as you would enjoy when you reach the destination.",
      "author": ""
    },
    {
      "quote": "You fall, get up, make mistakes, learn from them, be human and be you.",
      "author": "Priyanka Chopra"
    },
    {
      "quote": "Life, although it may only be an accumulation of anguish, is dear to me, and I will defend it.",
      "author": "Mary Wollstonecraft Shelley"
    },
    {
      "quote": "Here today, may be gone tomorrow! Never take anyone or nothing for granted! Be sure to count your blessing daily because tomorrow isn't promised.",
      "author": ""
    },
    {
      "quote": "Every so often our life leads us to a new door, don't leave it closed.",
      "author": ""
    },
    {
      "quote": "The less you complicate your life, the happier you'll be. Slow down, get outside, watch a sunset, and enjoy the simple pleasures of your day.",
      "author": ""
    },
    {
      "quote": "Each night before you fall asleep, give thanks for your blessings. The Universe will reward your gratitude with ever-greater abundance.",
      "author": ""
    },
    {
      "quote": "Contribute to a cause larger than yourself.",
      "author": ""
    },
    {
      "quote": "The best moments in life come from feeling, not from thinking.",
      "author": ""
    },
    {
      "quote": "How you deal with stress is how you deal with life.",
      "author": ""
    }
  ]
}
