{
  "quotes": [
    {
      "quote": "From sunlight to moonlight, fill your Friday with peace, love, and grace.",
      "author": ""
    },
    {
      "quote": "Fridays are made for dreaming bigger.",
      "author": ""
    },
    {
      "quote": "Happy Friday! Take time to appreciate your progress. You've come so far.",
      "author": ""
    },
    {
      "quote": "Friday afternoon sees the highest number of smiles at the office.",
      "author": ""
    },
    {
      "quote": "FRI-NALLY",
      "author": ""
    },
    {
      "quote": "Music always sounds better on Friday.",
      "author": "Lou Brutus"
    },
    {
      "quote": "Your life is your playground. If you make it fun, every weekday will feel as exciting as a Friday.",
      "author": ""
    },
    {
      "quote": "Great food, great wine, great friends, great Friday.",
      "author": ""
    },
    {
      "quote": "Friday vibe: turn up music and sing along!",
      "author": ""
    },
    {
      "quote": "Relax, it's Friday! Your weekend is right around the corner.",
      "author": ""
    },
    {
      "quote": "When Friday comes along, you know it's time to celebrate another successful week.",
      "author": ""
    },
    {
      "quote": "Happy Friday, workweek survivors! Enjoy your weekend.",
      "author": ""
    },
    {
      "quote": "Go out and follow your heart. Happy Friday!",
      "author": ""
    },
    {
      "quote": "Fridays aren't meant to be mediocre, they're meant to be fabulous!",
      "author": ""
    },
    {
      "quote": "Friday is the day to let who you're becoming say good-bye to who you were.",
      "author": ""
    },
    {
      "quote": "I don't work on Fridays, I make appearances.",
      "author": ""
    },
    {
      "quote": "What makes you truly happy? Make time for that this Friday.",
      "author": ""
    },
    {
      "quote": "Wishing you a Friday filled with great friends, delicious food, and happy times.",
      "author": ""
    },
    {
      "quote": "Take back your own happiness. You're the only one who gets to decide how awesome your Friday will be.",
      "author": ""
    },
    {
      "quote": "Friday? You mean Fri-YAY!",
      "author": ""
    },
    {
      "quote": "Coffee in hand, sparkle in my eye, smile on my face yep, it's Friday.",
      "author": ""
    },
    {
      "quote": "Happy Friday! Keep your heart and your mind open to the endless possibilities that the end of the week will bring.",
      "author": ""
    },
    {
      "quote": "Here's to a Friday night filled with moonlight and magic.",
      "author": ""
    },
    {
      "quote": "The only way Friday could be better is if there were two of them!",
      "author": ""
    },
    {
      "quote": "Your goal for Friday: finish what you started on Monday.",
      "author": ""
    },
    {
      "quote": "Friday is for LIFE: Laughter, Inspiration, Fun, and Enjoyment.",
      "author": ""
    },
    {
      "quote": "Friday afternoon, the longest hours of the workweek but when the least amount of work actually gets done!",
      "author": ""
    },
    {
      "quote": "Happy Friday! Do something today that makes your eyes sparkle and your soul shine.",
      "author": ""
    },
    {
      "quote": "If you can't run toward your goal this Friday, take baby steps. Forward motion is forward motion, no matter the speed.",
      "author": ""
    },
    {
      "quote": "Happy Friday you beautiful human.",
      "author": ""
    },
    {
      "quote": "It's Friday, time to rock out to the amazing, strong rebel you've become.",
      "author": ""
    },
    {
      "quote": "Friday is like a superhero that always arrives just in time to stop me from savagely beating one of my coworkers with a keyboard.",
      "author": "Rico"
    },
    {
      "quote": "A beautiful day begins with a beautiful mindset.",
      "author": ""
    },
    {
      "quote": "It's Friday… the perfect day to shine your own unique light and show everyone just how amazing you are!",
      "author": ""
    }
  ]
}
