{
  "quotes": [
    {
      "quote": "Without Sunday, I wouldn't know when to put on the brakes of a hurtling life.",
      "author": ""
    },
    {
      "quote": "Let this Sunday be: A day to reflect, a day of respect. For all you have been blessed. Let your joy be expressed.",
      "author": ""
    },
    {
      "quote": "Without Sunday as my day of rest, my honey-do list would beckon me.",
      "author": ""
    },
    {
      "quote": "Happy Sunday. Whatever you've got planned, enjoy. Wishing you a restful, peaceful, beautiful day.",
      "author": ""
    },
    {
      "quote": "On Sundays, we do nothing.",
      "author": ""
    },
    {
      "quote": "Give lots of smiles this Sunday!",
      "author": ""
    },
    {
      "quote": "Better days are coming. They are called Saturday and Sunday.",
      "author": ""
    },
    {
      "quote": "Do not let Sunday be taken from you. If your soul has no Sunday, it becomes an orphan.",
      "author": "Albert Schweitzer"
    },
    {
      "quote": "Sunday and chill.",
      "author": ""
    },
    {
      "quote": "Imagine living a life where every day is your Saturdays and Sundays. Make every day your weekend. Make every day a play-day.",
      "author": ""
    },
    {
      "quote": "Good morning! Surround yourself with positive people who'll give you bright emotions, and Sunday will be unforgettable!",
      "author": ""
    },
    {
      "quote": "My definition of Sunday Funday is to do nothing and chill.",
      "author": ""
    },
    {
      "quote": "Sunday is the core of our civilization, dedicated to thought and reverence.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Sundays tend to be a day where I just do nothing but visit people. It's kind of like trick-or-treating.",
      "author": "Chuck Palahniuk"
    },
    {
      "quote": "A Sunday well spent brings a week of content.",
      "author": ""
    },
    {
      "quote": "Today, give yourself a break. Happy Sunday!",
      "author": ""
    },
    {
      "quote": "Good morning. Start where you are, use what you have, do what you can. Happy Sunday.",
      "author": ""
    },
    {
      "quote": "On Sunday, I think the most important thing for me is to just turn my brain off.",
      "author": ""
    },
    {
      "quote": "Sunday on the beach, having seashells in the pocket, sand in the shoes, was the day to refuel our souls and be grateful for the blessings.",
      "author": ""
    },
    {
      "quote": "Be generous this Sunday and in the coming week, and you will find happiness!",
      "author": ""
    },
    {
      "quote": "Sunday, for me, is all about being home with the family with no plans.",
      "author": ""
    },
    {
      "quote": "Sunday. A day to refuel your soul and be grateful for your blessings. Take a deep breath and relax. Enjoy your family, your friends, and a cup of coffee.",
      "author": ""
    },
    {
      "quote": "Have a great Sunday! Don't forget that, while an experience may be good or bad, it will always help you learn and grow.",
      "author": ""
    },
    {
      "quote": "Sundays are made for sipping rosé with the besties.",
      "author": ""
    },
    {
      "quote": "Hello Sunday. May you be blessed with love in your heart, happiness in your home, peace in your soul, and joy in your life.",
      "author": ""
    },
    {
      "quote": "She swears lazy Sundays were made for her. Doing whatever it is she wants to do, even if it is nothing at all.",
      "author": ""
    },
    {
      "quote": "The frantic pace of life is only interrupted by the quietness of Sunday.",
      "author": ""
    },
    {
      "quote": "Happy Sunday morning! Let's crawl under a big blanket and watch movies.",
      "author": ""
    },
    {
      "quote": "Sunday is the perfect day to refuel your soul and to be grateful for each and every one of your blessings.",
      "author": ""
    },
    {
      "quote": "Smiles are prettier than frowns, giving is warmer than receiving, and loving is more beautiful than hating. Smile this Sunday.",
      "author": ""
    },
    {
      "quote": "Sunday – The day I planned a lot but actually do nothing.",
      "author": ""
    },
    {
      "quote": "It's Sunday. I don't move on Sundays.",
      "author": ""
    },
    {
      "quote": "Smile because it is Sunday!",
      "author": ""
    },
    {
      "quote": "Happiness is waking up early and suddenly realizing it's Sunday.",
      "author": ""
    }
  ]
}
