{
  "quotes": [
    {
      "quote": "Be-YOU-tiful.",
      "author": ""
    },
    {
      "quote": "Self–worth is so vital to your happiness if you don't feel good about you, it's hard to feel good about anything else.",
      "author": ""
    },
    {
      "quote": "Being proud of yourself matters just as much, if not more than, external validation.",
      "author": ""
    },
    {
      "quote": "You wouldn't run a horse for 8, 9, 10 hours a day. Don't run yourself that way.",
      "author": ""
    },
    {
      "quote": "When you take care of yourself, you are giving yourself the charge needed to take on the day.",
      "author": ""
    },
    {
      "quote": "Self-discipline is the ultimate act of self-love.",
      "author": ""
    },
    {
      "quote": "Your journey is unique. Don't compare it with others.",
      "author": ""
    },
    {
      "quote": "Truly loving yourself can only happen when you are your own person.",
      "author": ""
    },
    {
      "quote": "Man cannot control himself unless he accepts himself.",
      "author": "Alan Watts"
    },
    {
      "quote": "Love is unconditional.",
      "author": ""
    },
    {
      "quote": "Focusing on your mental health is the kindest thing and healthiest thing you can do for yourself.",
      "author": ""
    },
    {
      "quote": "Happiness is internal, not external. And you can create it by loving yourself.",
      "author": ""
    },
    {
      "quote": "When it feels like you are lost, remember that all you need to do is love yourself to find yourself.",
      "author": ""
    },
    {
      "quote": "Follow your passions, not your partners. Do what feels right for your heart until you find the one who's right for your heart.",
      "author": ""
    },
    {
      "quote": "You empower yourself when you allow yourself to chase your dreams.",
      "author": ""
    },
    {
      "quote": "Loving yourself starts with liking yourself, which starts with respecting yourself, which starts with thinking of yourself in positive ways.",
      "author": ""
    },
    {
      "quote": "Only one thing can keep you down… Yourself.",
      "author": ""
    },
    {
      "quote": "You're not a chocolate chip cookie. Not everyone's going to love you.",
      "author": ""
    },
    {
      "quote": "Start to stop doing what you know to be wrong.",
      "author": "Jordan Peterson"
    },
    {
      "quote": "Never care about what they have to say about you.",
      "author": ""
    },
    {
      "quote": "Be the person you want to have in your life.",
      "author": ""
    },
    {
      "quote": "Having self-esteem is easy, obtaining self-respect is the real challenge.",
      "author": ""
    },
    {
      "quote": "The greatest gift you can give yourself is the courage to be greater than you are today.",
      "author": ""
    },
    {
      "quote": "Self-love is about honoring yourself every day.",
      "author": ""
    },
    {
      "quote": "The friends who talk to you about others are also talking to others about you.",
      "author": ""
    },
    {
      "quote": "You have to fall in love with yourself to be able to share that love with others.",
      "author": ""
    },
    {
      "quote": "Don't trade your authenticity for approval.",
      "author": ""
    },
    {
      "quote": "Be the person you know yourself to be.",
      "author": ""
    },
    {
      "quote": "Be who you are and say what you feel, because those who mind don't matter and those who matter don't mind.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "The greatest thing in the world is to know how to belong to oneself.",
      "author": "Michel de Montaigne"
    },
    {
      "quote": "Remember who you are and celebrate that person, no one can dim your light.",
      "author": ""
    },
    {
      "quote": "Love the awkwardness that makes you who you are.",
      "author": ""
    },
    {
      "quote": "If a person doesn't appreciate you, they don't deserve you.",
      "author": ""
    },
    {
      "quote": "You are worthier than you believe.",
      "author": ""
    },
    {
      "quote": "I'm a diamond, darling. You'll never break me, I'll just keep right on shining.",
      "author": ""
    },
    {
      "quote": "The world will give you many colors and brushes. You'll find your happiness when you use them to create your own unique masterpiece.",
      "author": ""
    },
    {
      "quote": "If you hate a person, you hate something in him that is part of yourself.",
      "author": "Hermann Hesse"
    },
    {
      "quote": "You don't need someone to complete you. You never did and you never will. You are whole and complete just as you are.",
      "author": ""
    },
    {
      "quote": "Daring to set boundaries is about having the courage to love ourselves even when we risk disappointing others.",
      "author": "Brené Brown"
    },
    {
      "quote": "People only treat you how they see you treating yourself.",
      "author": ""
    },
    {
      "quote": "The ability to respect others comes from the ability to respect yourself.",
      "author": ""
    },
    {
      "quote": "You are not here to make others understand you. You are here to understand yourself.",
      "author": ""
    },
    {
      "quote": "Sometimes you need to take a break from everyone and spend time alone, to experience, appreciate and love yourself.",
      "author": "Robert Tew"
    },
    {
      "quote": "Loving yourself doesn't mean you think you're perfect. It simply means accepting yourself, just as you are, today.",
      "author": ""
    },
    {
      "quote": "Others can choose whether or not to love you. The same goes for you loving yourself.",
      "author": ""
    },
    {
      "quote": "Accept yourself as you are. And that is the most difficult thing in the world, because it goes against your training, education, your culture.",
      "author": "Osho"
    },
    {
      "quote": "Don't let someone change who you are, to become what they need.",
      "author": ""
    },
    {
      "quote": "Be true to who you are and those true to you will come.",
      "author": ""
    },
    {
      "quote": "It's easy to have a relationship with someone you love. Try to find relationships that help you love yourself, too.",
      "author": ""
    },
    {
      "quote": "Be so busy improving yourself that you have no time to criticize others.",
      "author": ""
    },
    {
      "quote": "Loving yourself isn't vanity. It's sanity.",
      "author": ""
    },
    {
      "quote": "By being kind to ourselves, we become kind to others.",
      "author": "Pema Chödrön"
    },
    {
      "quote": "You, and only you, are ultimately responsible for who you become and how happy you are.",
      "author": "Rachel Hollis"
    },
    {
      "quote": "Your value isn't in your contributions, your productivity, or your results. Your value is in being a kind, compassionate human to yourself and others.",
      "author": ""
    },
    {
      "quote": "Let the appreciation you have for others spill onto you. You're worth it, too.",
      "author": ""
    },
    {
      "quote": "There's no need to fit in. Celebrate who you are with confidence and joy.",
      "author": ""
    },
    {
      "quote": "If you want to be successful, you will need to be your own cheerleader. You must push yourself because no one else is going to do it for you.",
      "author": ""
    },
    {
      "quote": "Surround yourself with people who treat you with kindness and respect.",
      "author": ""
    },
    {
      "quote": "Love yourself enough to take time for self-care.",
      "author": ""
    },
    {
      "quote": "Embrace self-love every day with Motivation app's uplifting love yourself quotes.",
      "author": ""
    },
    {
      "quote": "Start your journey towards inner strength and happiness by downloading the app here.",
      "author": ""
    }
  ]
}
