{
  "quotes": [
    {
      "quote": "You can’t please everybody; you’re not a chocolate chip cookie.",
      "author": ""
    },
    {
      "quote": "Negative people are only happy when they bring you down to their level.",
      "author": ""
    },
    {
      "quote": "To jealousy, nothing is more frightful than laughter.",
      "author": "Francoise Sagan"
    },
    {
      "quote": "A hair flip a day keeps the haters watching.",
      "author": ""
    },
    {
      "quote": "Gossip is only spread and believed by those who are jealous of you.",
      "author": ""
    },
    {
      "quote": "Do not allow negative people to turn you into one of them.",
      "author": ""
    },
    {
      "quote": "Take some time for yourself to remember all the reasons you're worth loving unequivocally.",
      "author": ""
    },
    {
      "quote": "Success is when you find people copying you.",
      "author": ""
    },
    {
      "quote": "People will always find something to criticize about you, but you can always find something to respect about yourself.",
      "author": ""
    },
    {
      "quote": "Blowing out someone else's candle doesn't make yours shine any brighter.",
      "author": ""
    },
    {
      "quote": "Surround yourself with people whose vibes match yours.",
      "author": ""
    },
    {
      "quote": "The best way to avoid someone's negativity is to surround yourself with positivity.",
      "author": ""
    },
    {
      "quote": "Be who you are and say what you feel, because those who mind don't matter and those who matter don't mind.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "Don't let someone who doesn't know your value tell you how much you're worth.",
      "author": ""
    },
    {
      "quote": "Bullying happens because weak people need to prop up their ego by beating up or humiliating others.",
      "author": "Bruce Dickinson"
    },
    {
      "quote": "They want you to shine as long as you don't outshine them. Everybody loves you until you become competition.",
      "author": ""
    },
    {
      "quote": "There's a fine line between criticism and hatred. The intention behind it makes all the difference.",
      "author": ""
    },
    {
      "quote": "The real opposite of love is not hate, but indifference.",
      "author": ""
    },
    {
      "quote": "The people who love you will always choose your actions over a hater's mere words.",
      "author": ""
    },
    {
      "quote": "Life is too short to hold a grudge. Slash some tires and call it even.",
      "author": ""
    },
    {
      "quote": "You never look good trying to make someone look bad.",
      "author": ""
    },
    {
      "quote": "When you know your worth, no one can make you feel worthless.",
      "author": ""
    },
    {
      "quote": "The more you focus on your own growth, the less time you'll have to worry about the haters.",
      "author": ""
    },
    {
      "quote": "Soar so high that the haters on the ground disappear from your sight.",
      "author": ""
    },
    {
      "quote": "Your value, your self-worth doesn't come from another person.",
      "author": "Joel Osteen"
    },
    {
      "quote": "Haters are trying to cloud your sunny days. But like the clouds, they'll fade away. And like the sun, you'll keep shining brightly.",
      "author": ""
    },
    {
      "quote": "Gossip is shade thrown by those who can't match your light.",
      "author": ""
    },
    {
      "quote": "The best way to defeat a hater is to remain undisturbed.",
      "author": ""
    },
    {
      "quote": "When they can't do what you can, they sit back and criticize.",
      "author": ""
    },
    {
      "quote": "The best way to reply to gossip is to live your happiest life.",
      "author": ""
    },
    {
      "quote": "The strong-minded rise to the challenge of their goals and dreams. The weak-minded become haters.",
      "author": "Steve Maraboli"
    },
    {
      "quote": "Life is too short to wake up in the morning with regrets. So love the people who treat you right and forget about the ones who don't.",
      "author": ""
    },
    {
      "quote": "Don't let anyone dull your sparkle.",
      "author": ""
    },
    {
      "quote": "Be very careful not to share your dreams with negative people.",
      "author": ""
    },
    {
      "quote": "Ignore your haters. Not because they deserve it, but because you do.",
      "author": ""
    },
    {
      "quote": "There are people who hate to see you shining. This week, make them reach for their sunglasses. Shine brighter!",
      "author": ""
    },
    {
      "quote": "Whoever told you that you weren't enough lied to you.",
      "author": ""
    },
    {
      "quote": "Your time is way too valuable to be wasting on people that can't accept who you are.",
      "author": ""
    },
    {
      "quote": "The worst part of success is trying to find someone who is happy for you.",
      "author": "Bette Midler"
    },
    {
      "quote": "Haters don't deserve power over your emotions.",
      "author": ""
    },
    {
      "quote": "If you don't care to be liked, they can't touch you.",
      "author": "Naval Ravikant"
    },
    {
      "quote": "Haters want to feed off your success. Never give them the chance.",
      "author": ""
    },
    {
      "quote": "Never care about what they have to say about you.",
      "author": ""
    },
    {
      "quote": "Don't trade your authenticity for approval.",
      "author": ""
    },
    {
      "quote": "Don't let anyone make you feel like you don't deserve what you want.",
      "author": ""
    },
    {
      "quote": "You must spend time with people who are like-minded. Those who cannot vibrate on your frequency will cause white noise.",
      "author": ""
    },
    {
      "quote": "Your friends will believe in your potential, your enemies will make you live up to it.",
      "author": "Tim Fargo"
    },
    {
      "quote": "Let them be right, if that's what they need.",
      "author": ""
    },
    {
      "quote": "Nothing annoys me more than when someone expects you to be okay with something that they wouldn't be okay with if you did it.",
      "author": ""
    },
    {
      "quote": "Stay weird. The path is yours to pave.",
      "author": ""
    },
    {
      "quote": "Gossip can only hurt you if you let it.",
      "author": ""
    },
    {
      "quote": "You know your worth. Don't let anyone try to convince you otherwise.",
      "author": ""
    },
    {
      "quote": "Let the haters fuel your drive. Turn their negativity around and use it as a reason to succeed wildly.",
      "author": ""
    },
    {
      "quote": "They gossip behind your back because they aren't brave enough to say it in front of you.",
      "author": ""
    },
    {
      "quote": "Sometimes, a hater is someone who wants to love you but doesn't know how or why.",
      "author": ""
    },
    {
      "quote": "The haters always scream the loudest.",
      "author": "Tucker Max"
    },
    {
      "quote": "Ignore the haters and outperform the doubters.",
      "author": ""
    },
    {
      "quote": "Just because one person doesn't seem to care for you, doesn't mean you should forget about everyone else who does.",
      "author": "Haruki Murakami"
    },
    {
      "quote": "Don't let the negativity of haters dim your light! Stay happy and inspired by downloading the Motivation App today and immersing yourself in positive, empowering haters quotes.",
      "author": ""
    },
    {
      "quote": "And remember, your worth doesn't come from others' opinions, but from within. Let the haters be your motivation to keep shining brightly.",
      "author": ""
    }
  ]
}
