{
  "quotes": [
    {
      "quote": "For my part, whatever anguish of spirit it may cost, I am willing to know the whole truth; to know the worst and to provide for it.",
      "author": "Patrick Henry"
    },
    {
      "quote": "Seeking what is true is not seeking what is desirable.",
      "author": "Albert Camus"
    },
    {
      "quote": "Living with integrity means: Speaking your truth, even though it might create conflict or tension.",
      "author": "Barbara De Angelis"
    },
    {
      "quote": "The first step toward greatness is to be honest.",
      "author": "Samuel Johnson"
    },
    {
      "quote": "Truth builds trust.",
      "author": ""
    },
    {
      "quote": "Trust, honesty, humility, transparency, and accountability are the building blocks of a positive reputation. Trust is the foundation of any relationship.",
      "author": ""
    },
    {
      "quote": "There are no shortcuts on the road to trust.",
      "author": ""
    },
    {
      "quote": "It's about the choice to show up and be real. The choice to be honest. The choice to let our true selves be seen.",
      "author": "Brené Brown"
    },
    {
      "quote": "An honest enemy is better than a best friend who lies.",
      "author": ""
    },
    {
      "quote": "He who dares not offend cannot be honest.",
      "author": "Thomas Paine"
    },
    {
      "quote": "Never apologize for showing feeling. When you do so, you apologize for the truth.",
      "author": "Benjamin Disraeli"
    },
    {
      "quote": "Honesty is the best policy.",
      "author": ""
    },
    {
      "quote": "The first step is to be honest, and then to be noble.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Never rob your character to enrich your pocket.",
      "author": ""
    },
    {
      "quote": "Good friends won't believe a lie about you. The best friends will correct it with truth.",
      "author": ""
    },
    {
      "quote": "You don't have to be right. Just be righteous.",
      "author": ""
    },
    {
      "quote": "A crooked truth is far straighter than a straight lie.",
      "author": ""
    },
    {
      "quote": "The honest man falls prey to guilt and conscience far more often than the dishonest one. Even when he has acted honorably.",
      "author": "Kapil Gupta"
    },
    {
      "quote": "Before you can lie to another, you must first lie to yourself.",
      "author": "Naval Ravikant"
    },
    {
      "quote": "When we are committed to honesty, we help reduce the level of misunderstanding, doubt, and fear throughout society.",
      "author": "14th Dalai Lama"
    },
    {
      "quote": "People all over the nation are starved for honesty and common sense.",
      "author": ""
    },
    {
      "quote": "Honesty prospers in every condition of life.",
      "author": "Friedrich Schiller"
    },
    {
      "quote": "Honesty creates connections. Authenticity is vital when creating lasting bonds.",
      "author": ""
    },
    {
      "quote": "An honest man will sometimes repeat himself. A liar can always find a surprising new angle. The truth resembles itself.",
      "author": ""
    },
    {
      "quote": "Seldom, very seldom, does complete truth belong to any human disclosure; seldom can it happen that something is not a little disguised or a little mistaken.",
      "author": "Jane Austen"
    },
    {
      "quote": "Speak the truth or at least don't lie.",
      "author": "Jordan Peterson"
    },
    {
      "quote": "Authenticity is powerful because it is, by definition, impossible to fake. To lead an authentic life is to lead a truly honest life.",
      "author": "Ed Latimore"
    },
    {
      "quote": "Be honest in your life, it creates positive energy.",
      "author": ""
    },
    {
      "quote": "To conceal anything from those to whom I am attached, is not in my nature. I can never close my lips where I have opened my heart.",
      "author": "Charles Dickens"
    },
    {
      "quote": "To be true to yourself, you must risk being disliked by others for not living up to their expectation of you.",
      "author": ""
    },
    {
      "quote": "Do all things with integrity.",
      "author": ""
    },
    {
      "quote": "To be honest, speak without identity.",
      "author": "Naval Ravikant"
    },
    {
      "quote": "The right thing to do and the hard thing to do are usually the same.",
      "author": "Steve Maraboli"
    },
    {
      "quote": "If you want to be trusted, be honest.",
      "author": ""
    },
    {
      "quote": "You can't serve the public good without the truth as a bottom line.",
      "author": ""
    },
    {
      "quote": "The good I stand on is my truth and honesty.",
      "author": "William Shakespeare"
    },
    {
      "quote": "Just try, try to be right here, open, honest, straight.",
      "author": "Ram Dass"
    },
    {
      "quote": "Leadership is intelligence, honesty, and doing the right thing.",
      "author": ""
    },
    {
      "quote": "It's discouraging to think how many people are shocked by honesty and how few by deceit.",
      "author": "Noel Coward"
    },
    {
      "quote": "Spontaneity is total sincerity.",
      "author": "Alan Watts"
    },
    {
      "quote": "The high road is always respected. Honesty and integrity are always rewarded.",
      "author": ""
    },
    {
      "quote": "Truth is real. Live it. Be it.",
      "author": ""
    },
    {
      "quote": "It is better to offer no excuse than a bad one.",
      "author": "George Washington"
    },
    {
      "quote": "If you want to earn respect, just be honest.",
      "author": ""
    },
    {
      "quote": "Speak what we feel, not what we ought to say.",
      "author": "William Shakespeare"
    },
    {
      "quote": "Anyone can say they care. But watch their actions, not their words.",
      "author": "Buddha"
    },
    {
      "quote": "Honesty without kindness, humor, and goodheartedness can be just mean.",
      "author": "Pema Chödrön"
    },
    {
      "quote": "Being honest and good can be thankless outwardly but gives you powerful inner strength.",
      "author": ""
    },
    {
      "quote": "No legacy is as rich as honesty.",
      "author": ""
    },
    {
      "quote": "Being honest with myself is something I like. I am happy that I don't make excuses when I make a mistake. This is a good way to improve in the fastest way.",
      "author": ""
    },
    {
      "quote": "To be truly positive in the eyes of some, you have to risk appearing negative in the eyes of others.",
      "author": ""
    },
    {
      "quote": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "The most interesting thing you can say is the most honest.",
      "author": ""
    },
    {
      "quote": "Telling the truth and making someone cry is better than telling a lie and making someone smile.",
      "author": "Paulo Coelho"
    }
  ]
}
