{
  "quotes": [
    {
      "quote": "You wake up every morning to fight the same demons that left you so tired the night before; and that, my love, is bravery.",
      "author": ""
    },
    {
      "quote": "Joy is strength.",
      "author": "Mother Teresa"
    },
    {
      "quote": "Anything is possible when you have the right people there to support you.",
      "author": "Misty Copeland"
    },
    {
      "quote": "It's true that winners never quit, but they do know when to rest.",
      "author": ""
    },
    {
      "quote": "You have so much power within you, let it guide you through this.",
      "author": ""
    },
    {
      "quote": "Look in the mirror. That's your competition.",
      "author": ""
    },
    {
      "quote": "Some of the strongest people you'll ever meet are the ones who have been through so much.",
      "author": ""
    },
    {
      "quote": "It may hurt to get through this, but it'll help you discover your inner strength.",
      "author": ""
    },
    {
      "quote": "Your strength is in your calmness, in the clarity of your mind. Strength comes from putting the negative aside without reacting. Win in calmness, in consciousness, in balance.",
      "author": ""
    },
    {
      "quote": "In the middle of a difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Your inner strength comes from calamity. Allow yourself to rest and feel good within your own skin.",
      "author": ""
    },
    {
      "quote": "I've failed over and over but I get back up stronger, better, and bolder. It's the only way I know and want to live.",
      "author": ""
    },
    {
      "quote": "Keep your mind off of the things that drag you down.",
      "author": ""
    },
    {
      "quote": "Wealth isn't what you own, it's how you feel. Healthy = wealthy.",
      "author": ""
    },
    {
      "quote": "Sometimes the bravest thing you can do is to keep going when you feel like giving up.",
      "author": ""
    },
    {
      "quote": "Keep going, even when you feel like you can't take another step.",
      "author": ""
    },
    {
      "quote": "The more we climb a mountain, the easier it becomes. Conditioning is possible with every mountain.",
      "author": ""
    },
    {
      "quote": "You can, you should, and if you're brave enough to start, you will.",
      "author": "Stephen King"
    },
    {
      "quote": "Don't be held back by what you think you aren't.",
      "author": ""
    },
    {
      "quote": "The Universe sends you challenges not to break you but to make you stronger.",
      "author": ""
    },
    {
      "quote": "Rock bottom has built more heroes than privilege.",
      "author": ""
    },
    {
      "quote": "You are so much stronger than you know.",
      "author": ""
    },
    {
      "quote": "On the left side of a strong woman, stands a strong man; he is strengthened by her character.",
      "author": ""
    },
    {
      "quote": "This is the year to turn your weaknesses into strengths, your \"maybe\" into \"yes,\" and your hopes into reality.",
      "author": ""
    },
    {
      "quote": "There is nothing more beautiful than when you prove to yourself just how strong you are.",
      "author": ""
    },
    {
      "quote": "Success is achieved by developing our strengths, not by eliminating our weaknesses.",
      "author": "Marilyn vos Savant"
    },
    {
      "quote": "Allow your sweet spirits to continue dancing through any heavy moments you experience.",
      "author": "Hiral"
    },
    {
      "quote": "My fear whispered to me, I am just trying to protect you. I whispered back, I know, but I'm stronger than you think.",
      "author": ""
    },
    {
      "quote": "The high road of grace will get you somewhere a whole lot faster than the freeway of spite.",
      "author": ""
    },
    {
      "quote": "Don't forget why you started.",
      "author": ""
    },
    {
      "quote": "Wanting it isn't enough if you aren't willing to work for it.",
      "author": ""
    },
    {
      "quote": "Even on my weakest days, I get a little bit stronger.",
      "author": "Sara Evans"
    },
    {
      "quote": "Most times, the strongest people carry the most sadness.",
      "author": ""
    },
    {
      "quote": "Let me tell you the secret that has led me to my goals: my strength lies solely in my tenacity.",
      "author": "Louis Pasteur"
    },
    {
      "quote": "Discipline is only punishment when it comes from someone else. When it comes from within, it is empowerment.",
      "author": ""
    },
    {
      "quote": "Before you climb out of bed today, remind yourself: you are going to make it through whatever happens today.",
      "author": ""
    },
    {
      "quote": "Pick yourself up and get it done, no matter what.",
      "author": ""
    },
    {
      "quote": "Excess of strength alone is proof of strength.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "There is no education like adversity.",
      "author": "Benjamin Disraeli"
    },
    {
      "quote": "You'll be amazed at what you can accomplish when you push beyond your limits.",
      "author": ""
    },
    {
      "quote": "The best way out is always through.",
      "author": "Robert Frost"
    },
    {
      "quote": "What you consider to be your greatest weakness has every possibility of emerging as your greatest strength.",
      "author": ""
    },
    {
      "quote": "Believe in yourself, push your limits, and do whatever it takes to conquer your goals.",
      "author": ""
    },
    {
      "quote": "In a sea of challenges, resilience is the lighthouse that guides you to your destination.",
      "author": ""
    },
    {
      "quote": "Every struggle in your life has shaped you into the person you are today. Be thankful for the hard times, they can only make you stronger.",
      "author": "Keanu Reeves"
    },
    {
      "quote": "Baby steps are still steps. Keep going.",
      "author": ""
    },
    {
      "quote": "I don't think people realize how much strength it takes to pull your own self out of a poisonous situation with someone you love deeply. So if you've done that today or any day, I'm proud of you.",
      "author": ""
    },
    {
      "quote": "When you get into a tight place and everything goes against you... Never give up then, for that is just the place and time that the tide will turn.",
      "author": "Harriet Beecher Stowe"
    },
    {
      "quote": "Remind yourself of what you have been able to overcome. All the times you felt like you weren't going to make it through, you proved yourself wrong. You are more powerful than you think.",
      "author": ""
    },
    {
      "quote": "Survival can be summed up in three words - never give up. That's the heart of it really. Just keep trying.",
      "author": "Bear Grylls"
    },
    {
      "quote": "Knowing others is intelligence; knowing yourself is true wisdom. Mastering others is strength; mastering yourself is true power.",
      "author": ""
    }
  ]
}
