{
  "quotes": [
    {
      "quote": "Dear Saturday, what is it like knowing every other day of the week wishes it was you?",
      "author": ""
    },
    {
      "quote": "Saturday night's alright for fighting, get a little action in.",
      "author": "Elton John"
    },
    {
      "quote": "Dear Saturday, I love you.",
      "author": ""
    },
    {
      "quote": "Happy weekend! Life is short, grab a friend, and do whatever excites your spirit.",
      "author": ""
    },
    {
      "quote": "The weekend is a time for nos – no alarm clock, no rushing, no urgent phone calls, no working nights!",
      "author": ""
    },
    {
      "quote": "Sleeping in on a Saturday always feels like a little bit of heaven.",
      "author": ""
    },
    {
      "quote": "Sunday is an excellent chance to start living your life to the fullest, do what you want, and forget about consequences.",
      "author": ""
    },
    {
      "quote": "Happiness is a hot bath on a Sunday afternoon.",
      "author": ""
    },
    {
      "quote": "Your body constantly tells you what it needs, and if you wake up early on a Saturday morning, it is because the world is calling you to do something fun.",
      "author": ""
    },
    {
      "quote": "Happy Sunday. Whatever you've got planned, enjoy. Wishing you a restful, peaceful, beautiful day.",
      "author": ""
    },
    {
      "quote": "The only happy end that I know: it's the weekend!",
      "author": ""
    },
    {
      "quote": "Oversleep this weekend.",
      "author": ""
    },
    {
      "quote": "A productive Sunday is the Sunday when you felt and learned something new.",
      "author": ""
    },
    {
      "quote": "Oh, blessed Sunday, how I long to embrace your quietude, your calmness, and your command to rest.",
      "author": ""
    },
    {
      "quote": "Saturday night is perfect for writers because other people have plans.",
      "author": ""
    },
    {
      "quote": "Weekends are when you truly feel alive.",
      "author": ""
    },
    {
      "quote": "On Sundays, we do nothing.",
      "author": ""
    },
    {
      "quote": "Sunday is the day when I prepare for the week ahead by making improbable to-do lists and browsing Pinterest for ideas on how to decorate my imaginary mansion.",
      "author": ""
    },
    {
      "quote": "Have a nice weekend! Remember that a few hours on the beach can fix everything, so take a cocktail and forget about everything.",
      "author": ""
    },
    {
      "quote": "No! I don't want the weekend to be over.",
      "author": ""
    },
    {
      "quote": "Hands up if you're ready to do something you'll regret this weekend. Go forth! You have my blessing.",
      "author": "Florence Welch"
    },
    {
      "quote": "I'd be quite happy if I spent from Saturday night until Monday morning alone in my apartment.",
      "author": "Audrey Hepburn"
    },
    {
      "quote": "Forget the things that made you sad and remember those that made you glad. Happy Weekend.",
      "author": ""
    },
    {
      "quote": "I believe that it should be a mandatory law of the universe for everyone to do something fun on Saturdays.",
      "author": ""
    }
  ]
}
