{
    "quotes": [
      {
        "quote": "Remember, there's no such thing as a small act of kindness. Every act creates a ripple with no logical end.",
        "author": "Scott Adams"
      },
      {
        "quote": "True beauty is a warm heart, a kind soul, and an attentive ear.",
        "author": "Unknown"
      },
      {
        "quote": "Touching the lives of others is one of the best things you can do in life.",
        "author": "Unknown"
      },
      {
        "quote": "Don't wish... DO! Don't try... BE! Don't think... KNOW! And above all: Bless a stranger with a small, yet powerful, random act of kindness. You feel me?",
        "author": "Unknown"
      },
      {
        "quote": "The knowing ones must have pity on the ignorant. One who knows is willing to give up his body even for an ant, because he knows that the body is nothing.",
        "author": "Swami Vivekananda"
      },
      {
        "quote": "Smile often. Make life easier for others.",
        "author": "Unknown"
      },
      {
        "quote": "Never let the day end without showing appreciation to someone, even if it's only yourself.",
        "author": "Unknown"
      },
      {
        "quote": "No matter what the hatred is, preserve the possibility of peace and always have room for forgiveness.",
        "author": "Unknown"
      },
      {
        "quote": "One act of small kindness can release an enormous chain of positive events.",
        "author": "Unknown"
      },
      {
        "quote": "Compassion heals wounds and builds bridges.",
        "author": "Unknown"
      },
      {
        "quote": "Respect for ourselves guides our morals; respect for others guides our manners.",
        "author": "Laurence Sterne"
      },
      {
        "quote": "You'll never regret being kind to people.",
        "author": "Unknown"
      },
      {
        "quote": "Showing kindness towards those who are different and embracing our imperfections as proof of our humanness is the remedy for fear.",
        "author": "Unknown"
      },
      {
        "quote": "Be grateful for the people who are kind to your heart.",
        "author": "Unknown"
      },
      {
        "quote": "Do things for people not because of who they are or what they do in return, but because of who you are.",
        "author": "Unknown"
      },
      {
        "quote": "Push someone's happy button with a kind word.",
        "author": "Unknown"
      },
      {
        "quote": "The world needs more gratitude and kindness.",
        "author": "Unknown"
      },
      {
        "quote": "Be a little kinder than you have to.",
        "author": "E. Lockhart"
      },
      {
        "quote": "Change the world with a kind heart.",
        "author": "Unknown"
      },
      {
        "quote": "Our kindness may be the most persuasive argument for that which we believe.",
        "author": "Gordon B. Hinckley"
      },
      {
        "quote": "Let us more and more insist on raising funds of love, of kindness, of understanding, of peace.",
        "author": "Mother Teresa"
      },
      {
        "quote": "The peace and happiness you give to others will always make their way back to you.",
        "author": "Unknown"
      },
      {
        "quote": "The only people who deserve to be in your life are the ones who treat you with love, kindness, and respect.",
        "author": "Unknown"
      },
      {
        "quote": "Kindness can transform someone's dark moment with a blaze of light. You'll never know how much your caring matters. Make a difference for another today.",
        "author": "Amy Leigh Mercree"
      },
      {
        "quote": "Gratitude drowns out negativity and brings positivity into our lives.",
        "author": "Lewis Howes"
      },
      {
        "quote": "One kind word can change someone's entire day.",
        "author": "Unknown"
      },
      {
        "quote": "Never lose a chance of saying a kind word.",
        "author": "William Makepeace Thackeray"
      },
      {
        "quote": "Keep growing. Be a good human.",
        "author": "Unknown"
      },
      {
        "quote": "A good mood can be contagious; be the carrier of lightheartedness.",
        "author": "Unknown"
      },
      {
        "quote": "Peace often comes to those seeking a kinder path.",
        "author": "Unknown"
      },
      {
        "quote": "Everyone responds to kindness.",
        "author": "Richard Gere"
      },
      {
        "quote": "Where there is forgiveness, there is always love.",
        "author": "Unknown"
      },
      {
        "quote": "In the end, only kindness matters.",
        "author": "Unknown"
      },
      {
        "quote": "Today's goal: positive thoughts. Compassionate actions. Inner peace.",
        "author": "Unknown"
      },
      {
        "quote": "Plant kindness. Grow compassion. Harvest love.",
        "author": "Unknown"
      },
      {
        "quote": "Spread love everywhere you go. Leave everyone you meet happier and better for having crossed your path.",
        "author": "Unknown"
      },
      {
        "quote": "If you want your life to stand for peace and kindness, it's helpful to do kind, peaceful things.",
        "author": "Richard Carlson"
      },
      {
        "quote": "For today, think positive thoughts, believe in yourself and others, share hugs, and spread love. That's it - nothing else.",
        "author": "Unknown"
      },
      {
        "quote": "Be thankful for your life, and forgive everybody, including yourself.",
        "author": "Yoko Ono"
      },
      {
        "quote": "Never pass up an opportunity to let someone know how much you appreciate them.",
        "author": "Unknown"
      },
      {
        "quote": "Because that's what kindness is. It's not doing something for someone else because they can't, but because you can.",
        "author": "Andrew Iskander"
      },
      {
        "quote": "Treat yourself with kindness. You deserve it.",
        "author": "Unknown"
      },
      {
        "quote": "Dance through life flinging kindness like shimmering rainbows. Find your bliss by sharing your heart.",
        "author": "Amy Leigh Mercree"
      },
      {
        "quote": "Beauty is not in the face; beauty is a light in the heart.",
        "author": "Kahlil Gibran"
      },
      {
        "quote": "Kindness is a habit of giving. It humanizes us; it lifts us spiritually. And it is good for us.",
        "author": "Unknown"
      },
      {
        "quote": "Live without pretending, love without depending, listen without defending, speak without offending.",
        "author": "Drake"
      },
      {
        "quote": "Give someone a hug.",
        "author": "Unknown"
      },
      {
        "quote": "Love and kindness are never wasted. They always make a difference. They bless the one who receives them, and they bless you, the giver.",
        "author": "Barbara De Angelis"
      },
      {
        "quote": "Sprinkle appreciation throughout your day. The people around you will bloom under your gratitude.",
        "author": "Unknown"
      }
    ]
  }
  