{
  "quotes": [
    {
      "quote": "You have to let go of the past to embrace the future.",
      "author": ""
    },
    {
      "quote": "Your abilities are greater than your thoughts. Breathe and let go.",
      "author": ""
    },
    {
      "quote": "Anything I cannot transform into something marvelous, I let go.",
      "author": "Anaïs Nin"
    },
    {
      "quote": "Keep moving forward to new paths in your life.",
      "author": ""
    },
    {
      "quote": "It is only through labor and painful effort, by grim energy and resolute courage, that we move on to better things.",
      "author": ""
    },
    {
      "quote": "Promise yourself that you will not dwell over the past.",
      "author": ""
    },
    {
      "quote": "To release is to cleanse. Give yourself the fresh start you deserve.",
      "author": ""
    },
    {
      "quote": "If you make a mistake and do not correct it, this is called a mistake.",
      "author": "Confucius"
    },
    {
      "quote": "Let it go. Change the channel. Turn it off. Unsubscribe. Unfriend. Unfollow. Mute. Block. Walk away. Breathe.",
      "author": ""
    },
    {
      "quote": "Letting go follows our realization that holding on is of no further use!",
      "author": "Guy Finley"
    },
    {
      "quote": "A good way to move on is to cut all ties to what you are leaving. No contact, no reminders.",
      "author": ""
    },
    {
      "quote": "Life is so short. Focus on all that matters to you, and let go of everything that doesn't.",
      "author": ""
    },
    {
      "quote": "If you lost it, it's because you're meant to find something better. Trust, let go, and make room for what's coming.",
      "author": ""
    },
    {
      "quote": "Are you truly missing them, or the memory of who they used to be?",
      "author": ""
    },
    {
      "quote": "Autumn shows us how beautiful it is to let things go.",
      "author": ""
    },
    {
      "quote": "Life moves on and so should we.",
      "author": "Spencer Johnson"
    },
    {
      "quote": "Sometimes you have to let go just to hold on to your sanity. There are people that have mastered making you believe you're the crazy one.",
      "author": ""
    },
    {
      "quote": "Moving on is easy. It's staying moved on that's trickier.",
      "author": "Katerina Stoykova-Klemer"
    },
    {
      "quote": "The beautiful journey of today can only begin when we learn to let go of yesterday.",
      "author": "Steve Maraboli"
    },
    {
      "quote": "Let go and surrender to what's coming. It'll be more amazing than what you can imagine.",
      "author": ""
    },
    {
      "quote": "Regardless of how difficult the past was, you can always learn from it.",
      "author": ""
    },
    {
      "quote": "Nothing stays the same. The sooner you learn to let go and accept change, the happier you'll be.",
      "author": ""
    },
    {
      "quote": "If you let go of who you think you should be, you can finally become who you were meant to be.",
      "author": ""
    },
    {
      "quote": "The first step in the opposite direction is the hardest. Keep going anyways.",
      "author": ""
    },
    {
      "quote": "Letting go can be all sorts of things. More than quitting, leaving, or breaking up, it can be loving, accepting, and moving forward.",
      "author": ""
    },
    {
      "quote": "Let go of everything that brings you conflict; hold on to everything that brings you peace.",
      "author": ""
    },
    {
      "quote": "Time heals all wounds.",
      "author": ""
    },
    {
      "quote": "Your past is a lesson... Not a life sentence. Forgive yourself and focus on the future.",
      "author": "Mel Robbins"
    },
    {
      "quote": "No matter what, you deserve the chance to do better.",
      "author": ""
    },
    {
      "quote": "Dare to take chances, follow your dreams, risk it all, fall in love, believe in yourself, ask questions, let go, make mistakes, start over, speak the truth, take responsibility, find happiness, live for today.",
      "author": ""
    },
    {
      "quote": "One of the keys to happiness in this life is finding the courage to let go of what can't be changed.",
      "author": ""
    },
    {
      "quote": "Whatever comes, let it come, what stays let stay, what goes let go.",
      "author": "Papaji"
    },
    {
      "quote": "You are allowed to walk away from any relationship that's dangerous to your mental health. No matter how long you've known them or how much you've loved them.",
      "author": ""
    },
    {
      "quote": "The art of living is to accept the uncertainty of life and to let go of things that are not worth holding on to.",
      "author": ""
    },
    {
      "quote": "Focus only on what you can control, let the other aspects of life play out without your wasted energy.",
      "author": ""
    },
    {
      "quote": "Look at life through the windshield, not the rear-view mirror.",
      "author": ""
    },
    {
      "quote": "Sometimes, simply starting is the hardest step. Take a big breath and an even bigger step.",
      "author": ""
    },
    {
      "quote": "The best way to move forward is to let go of the people holding you back.",
      "author": ""
    },
    {
      "quote": "You've felt loss before and you got through it, why would this time be any different?",
      "author": ""
    },
    {
      "quote": "Don't move the way fear makes you move. Move the way love makes you move. Move the way joy makes you move.",
      "author": "Osho"
    },
    {
      "quote": "Let your story go. Allow yourself to be present with who you are right now.",
      "author": ""
    },
    {
      "quote": "At some point, you'll realize it's not enough to turn the page. You have to close the whole book.",
      "author": ""
    },
    {
      "quote": "I can choose to let it define me, confine me, refine me, outshine me or I can choose to move on and leave them behind me.",
      "author": ""
    },
    {
      "quote": "It's ok for something or someone to be a part of your history and not the whole story of your life.",
      "author": ""
    },
    {
      "quote": "Don't let another year go by that leaves you with regrets.",
      "author": ""
    },
    {
      "quote": "Today I close the door to the past, open the door to the future, take a deep breath, step on through and start a new chapter in my life.",
      "author": ""
    },
    {
      "quote": "Let go of what you think you should be doing to allow yourself to appreciate where you are.",
      "author": ""
    },
    {
      "quote": "No technological or artistic achievement was ever accomplished without stepping into the unknown.",
      "author": ""
    },
    {
      "quote": "Let go. Start over. Keep your heart open to falling in love.",
      "author": ""
    },
    {
      "quote": "If they've already let go, you owe it to your heart to do the same.",
      "author": ""
    },
    {
      "quote": "Never hold on to something that doesn't want to stay.",
      "author": ""
    },
    {
      "quote": "Protect your soul by letting go of anyone who doesn't truly love the real you.",
      "author": ""
    },
    {
      "quote": "Only spend time trying to change things you can control, let go of the rest of your worry.",
      "author": ""
    },
    {
      "quote": "You don't need to sit at a table that was never meant for you.",
      "author": ""
    }
  ]
}
