{
  "quotes": [
    {
      "quote": "Life lessons are silent mentors, shaping your journey and offering invaluable insights gleaned from experience.",
      "author": ""
    },
    {
      "quote": "These teachings encapsulate the essence of growth, resilience, and wisdom, urging you to pause, reflect, and evolve.",
      "author": ""
    },
    {
      "quote": "Whether gleaned from personal encounters, literature, or the wisdom of others, life lessons transcend mere advice; they embody profound truths that resonate with the human spirit.",
      "author": ""
    },
    {
      "quote": "Embrace these lessons as gifts, allowing them to mold you into a stronger, wiser version of yourself, prepared to navigate the complexities of life with clarity and purpose.",
      "author": ""
    },
    {
      "quote": "When you wake up, smile and know you'll have fun doing what you love.",
      "author": ""
    },
    {
      "quote": "Books and school are great for learning but there is no substitute for life and living to provide a real education.",
      "author": ""
    },
    {
      "quote": "Live out your life in truth and justice, tolerant of those who are neither true nor just.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "If you feel like you're faking it 'til you make it, you're in good company.",
      "author": ""
    },
    {
      "quote": "Your adult mind may dismiss it as silliness. But your inner child might recognize it as genius.",
      "author": ""
    },
    {
      "quote": "Victory doesn't come from defeating others, but from reaching an agreement with them.",
      "author": ""
    },
    {
      "quote": "Many people spend more time looking at their failures than focusing on their successes.",
      "author": "Lolly Daskal"
    },
    {
      "quote": "Do not allow your inner doubts to keep you from achieving what you can do.",
      "author": "Lolly Daskal"
    },
    {
      "quote": "We must remember each day we wake up that, there is something best to think about always than the better things we think about always.",
      "author": ""
    },
    {
      "quote": "When you start to live outside yourself, it's all dangerous.",
      "author": "Ernest Hemingway"
    },
    {
      "quote": "When someone is mean to you, remember that they are 10 times more mean to themselves. Exhibit grace and mercy when you can.",
      "author": ""
    },
    {
      "quote": "The goal isn't to live forever. The goal is to live each moment so fully that it lasts in your heart forever.",
      "author": ""
    },
    {
      "quote": "Do a good deed without anyone knowing, just because you can.",
      "author": ""
    },
    {
      "quote": "The last drop of gas in your tank is the one that will bring you to your ultimate goal.",
      "author": ""
    },
    {
      "quote": "Don't ever stop believing in your own transformation. It is still happening even on days you may not realize it or feel like it.",
      "author": ""
    },
    {
      "quote": "Don't be friends out of habit. Be friends out of love.",
      "author": ""
    },
    {
      "quote": "You shouldn't have to ask if someone likes you; they will show it in their words and behaviors.",
      "author": ""
    },
    {
      "quote": "Intuition is a sense of knowing how to act decisively without needing to know why.",
      "author": "Lolly Daskal"
    },
    {
      "quote": "Without health, it's hard to build wealth.",
      "author": "Lewis Howes"
    },
    {
      "quote": "The greater your gratitude, the greater your blessings.",
      "author": ""
    },
    {
      "quote": "One of the greatest keys to happiness is learning how to accept reality while stretching forth to create a new one.",
      "author": ""
    },
    {
      "quote": "Life is a battle of wits between you and the circumstances. Make them, don't let them make you.",
      "author": "Tapan Ghosh"
    },
    {
      "quote": "Slow down. Cherish everything.",
      "author": ""
    },
    {
      "quote": "Take as long as you need to respond to people or situations. Overreacting or reacting too quickly creates regret.",
      "author": ""
    },
    {
      "quote": "Don't set your own goals by what other people make important.",
      "author": "Lolly Daskal"
    },
    {
      "quote": "Never feel intimidated by defeat nor death, but rather intimidate life with your dreams.",
      "author": ""
    },
    {
      "quote": "If you're struggling to make something happen, that door isn't for you to walk through.",
      "author": ""
    },
    {
      "quote": "We can throw stones, complain about them, stumble on them, climb over them, or build with them.",
      "author": "William Arthur Ward"
    },
    {
      "quote": "Everyone makes mistakes, including you. Forgive yourself and forgive others.",
      "author": ""
    },
    {
      "quote": "CHALLENGES ACT AS A MIRROR TO OUR WEAKEST PARTS.",
      "author": ""
    },
    {
      "quote": "Thoughts without content are empty, intuitions without concepts are blind.",
      "author": "Immanuel Kant"
    },
    {
      "quote": "Put your learning into motion. Use your knowledge to propel your life forward.",
      "author": ""
    },
    {
      "quote": "Take care of your health. Establish good habits that will serve you for the rest of your life.",
      "author": ""
    },
    {
      "quote": "Don't wait for happiness to find you, create it for yourself. Find joy in the little things, appreciate what you have, and make the most of every moment.",
      "author": ""
    },
    {
      "quote": "Don't stop trying newer challenges. What you fear you must face!",
      "author": ""
    },
    {
      "quote": "If you're concerned that someone is taking advantage of you, they probably are; you deserve better.",
      "author": ""
    },
    {
      "quote": "The hopelessness of life is like a weak fire, that can only be extinguished using the fire extinguisher called hope.",
      "author": ""
    },
    {
      "quote": "A band doesn't need 5 identical musicians. It's better to play your own instrument.",
      "author": ""
    },
    {
      "quote": "I believe there are only three businesses: my business, other people's business, and God's business.",
      "author": ""
    },
    {
      "quote": "In everyone's life, there will be moments when you feel like your fire has gone out. When that happens, trust your friends to help you re-ignite it.",
      "author": ""
    },
    {
      "quote": "Positivity is contagious. Go out and spread some.",
      "author": ""
    },
    {
      "quote": "The journey is what brings us happiness not the destination.",
      "author": "Dan Millman"
    },
    {
      "quote": "People spend their entire lives searching the world for the pieces that will make them whole, yet those pieces are only found within them.",
      "author": ""
    },
    {
      "quote": "Set boundaries that work for you. Your emotional health is more important than a family event.",
      "author": ""
    },
    {
      "quote": "Others can help, but the only person who can truly heal you, is you.",
      "author": ""
    },
    {
      "quote": "Take a good, honest look at everything going on around you. Then start eliminating anything that doesn't bring positivity into your life.",
      "author": ""
    },
    {
      "quote": "No matter how lost you get, family will come looking for you.",
      "author": ""
    },
    {
      "quote": "If you want the grass to be greener, you have to water it.",
      "author": ""
    },
    {
      "quote": "Never regret a day in your life. Good days give happiness, bad days give experience, the worst days give lessons, and the best days give memories.",
      "author": ""
    },
    {
      "quote": "The road to growth isn't always an easy journey, but it's the most rewarding one to drive on.",
      "author": ""
    },
    {
      "quote": "Surround yourself with people who inspire you and fantastic things will happen.",
      "author": ""
    },
    {
      "quote": "If you want to build high, you must start with the solid foundation of family.",
      "author": ""
    },
    {
      "quote": "The only thing worse than unrealized hope is no hope.",
      "author": ""
    },
    {
      "quote": "Home isn't where your body is; it's where your heart is.",
      "author": ""
    },
    {
      "quote": "It's not about who stirs up butterflies in your stomach. It's about who builds the garden that allows them to settle.",
      "author": ""
    },
    {
      "quote": "Your guilt will not change what has already been done. It's time to make peace and move forward.",
      "author": ""
    },
    {
      "quote": "Speak less, listen more. It's a great way to avoid misunderstandings.",
      "author": ""
    },
    {
      "quote": "Money might not be able to buy happiness, but it can help you avoid a lot of problems.",
      "author": ""
    },
    {
      "quote": "We must realize that it's not always about where you end up, but how you get there.",
      "author": ""
    },
    {
      "quote": "Remember that no matter how you feel, you are enough.",
      "author": ""
    }
  ]
}
