{
  "quotes": [
    {
      "quote": "Happy Monday! Whatever you do today, do it to the best of your abilities. You can do this.",
      "author": ""
    },
    {
      "quote": "Mindset is everything. Carry your weekend vibe into Monday morning.",
      "author": ""
    },
    {
      "quote": "Focus more, smile more, grind more. Show Monday who's the boss!",
      "author": ""
    },
    {
      "quote": "Say hello to Monday and to a brand new week filled with endless possibilities.",
      "author": ""
    },
    {
      "quote": "The mood you're in sets your tone for the day. Enjoy a good mood and a great day today!",
      "author": ""
    },
    {
      "quote": "Monday is made for crushing goals.",
      "author": ""
    },
    {
      "quote": "Monday Note: you are here to blaze a trail of happiness.",
      "author": ""
    },
    {
      "quote": "Wake up on Monday and start your day with a lot of awesomeness and you will get happiness back.",
      "author": "Jim Butcher"
    },
    {
      "quote": "You deserve to smile, to be happy, and to experience a beautiful Monday.",
      "author": ""
    },
    {
      "quote": "Happy Monday! Have a cup of coffee and let's do this. Your attitude determines your altitude.",
      "author": ""
    },
    {
      "quote": "Mondays are for fresh starts.",
      "author": ""
    },
    {
      "quote": "Whatever your wildest dream is, go after that this week.",
      "author": ""
    },
    {
      "quote": "Happy Monday; don't forget to be awesome today!",
      "author": ""
    },
    {
      "quote": "Every morning you have two choices: continue to sleep with your dreams, or wake up and chase them.",
      "author": ""
    },
    {
      "quote": "This Monday, shine so brightly that your haters have to shield their eyes.",
      "author": ""
    },
    {
      "quote": "Here's hoping that something unexpectedly wonderful happens to you this week.",
      "author": ""
    },
    {
      "quote": "From sunlight to moonlight and everything in between, wishing you a Monday that makes your heart happy.",
      "author": ""
    },
    {
      "quote": "Monday gives you a fresh start, every time.",
      "author": ""
    },
    {
      "quote": "Well, hello there Monday! I wasn't expecting to see you so soon.",
      "author": ""
    },
    {
      "quote": "Monday is a fresh start. It's never too late to dig in and begin a new journey of success.",
      "author": ""
    },
    {
      "quote": "When you build a life you truly love, Monday will be just as beautiful as Saturday.",
      "author": ""
    },
    {
      "quote": "Either you run the day or the day runs you. Have a great Monday.",
      "author": ""
    },
    {
      "quote": "Monday is a state of mind. Tell yourself you're going to have a great day and you will.",
      "author": ""
    },
    {
      "quote": "Put down any burdens left from last week, and start your Monday worry-free.",
      "author": ""
    },
    {
      "quote": "Fresh Monday. Fresh Start. Fresh Goals. Fresh Dreams.",
      "author": ""
    },
    {
      "quote": "New Monday. New week. New mindset.",
      "author": ""
    },
    {
      "quote": "I believe awesome things will happen. because it's Monday.",
      "author": "John Adams"
    },
    {
      "quote": "Live your best life every day of the week - even Monday.",
      "author": ""
    },
    {
      "quote": "One small step forward on a Monday can make your whole week better.",
      "author": ""
    },
    {
      "quote": "Yes, it's Monday - but you can still bring your Saturday attitude! Enjoy your Monday.",
      "author": ""
    }
  ]
}
