{
  "quotes": [
    {
      "quote": "You are confident in all that you do.",
      "author": ""
    },
    {
      "quote": "Life isn't a dress rehearsal. This is your moment to shine like the star you are.",
      "author": ""
    },
    {
      "quote": "Trade self-doubt for self-confidence.",
      "author": ""
    },
    {
      "quote": "I want you to believe in yourself, and take chances, even if it is scary, and even if you don't know what you are doing yet.",
      "author": ""
    },
    {
      "quote": "Faith moves mountains! Believe in yourself, and amazing things will result.",
      "author": ""
    },
    {
      "quote": "There is absolutely nothing you can't conquer. Your courage, inner strength, and determination are amazing.",
      "author": ""
    },
    {
      "quote": "Know your worth and believe in it.",
      "author": ""
    },
    {
      "quote": "Respect yourself, love yourself, because there has never been a person like you and there never will be again.",
      "author": "Osho"
    },
    {
      "quote": "Confidence comes from action.",
      "author": ""
    },
    {
      "quote": "Be proud of how far you've come and never stop pushing to be the best you can be.",
      "author": ""
    },
    {
      "quote": "Be brave enough to stop worrying about what others think of you.",
      "author": ""
    },
    {
      "quote": "You were born an original. Don't die a copy.",
      "author": "John Landis Mason"
    },
    {
      "quote": "You don't have to become who they want. Be yourself. The people meant to be with you prefer you that way.",
      "author": ""
    },
    {
      "quote": "Stop worrying about their opinions. The only person you need to impress is yourself.",
      "author": ""
    },
    {
      "quote": "Whenever someone tells me I can't, I laugh and do it anyway.",
      "author": ""
    },
    {
      "quote": "On the days your confidence needs a boost, look at the amazingly Divine being in the mirror. You did this, you're doing this.",
      "author": ""
    },
    {
      "quote": "Accepting yourself as you are is the way to victory.",
      "author": ""
    },
    {
      "quote": "You're solid gold, baby. Don't you dare forget it.",
      "author": ""
    },
    {
      "quote": "Choose what makes you feel good today, what warms you up inside.",
      "author": ""
    },
    {
      "quote": "There are no limits to your dreams.",
      "author": ""
    },
    {
      "quote": "No matter what anyone says about you, you must remain grounded in knowing you are special and that you matter.",
      "author": ""
    },
    {
      "quote": "Always be a first-rate version of yourself and not a second-rate version of someone else.",
      "author": "Judy Garland"
    },
    {
      "quote": "When you have confidence, you can do anything.",
      "author": ""
    },
    {
      "quote": "You're not gonna tell me who I am. I'm gonna tell you who I am.",
      "author": ""
    },
    {
      "quote": "As is our confidence, so is our capacity.",
      "author": "William Hazlitt"
    },
    {
      "quote": "There will always be people who doubt you. Laugh as you prove them wrong.",
      "author": ""
    },
    {
      "quote": "Keep believing in yourself.",
      "author": ""
    },
    {
      "quote": "Don't stress over being yourself. The act of being yourself is simply to be. Be without changing yourself for others. Simply be.",
      "author": ""
    },
    {
      "quote": "What could we accomplish if we knew we could not fail?",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "Confidence comes not from always being right, but from not fearing to be wrong.",
      "author": ""
    },
    {
      "quote": "Acknowledge and respect your worth, and refuse to accept anything less.",
      "author": ""
    },
    {
      "quote": "Better keep yourself clean and bright; you are the window through which you must see the world.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "Self-love begins when you realize that you, too, deserve to be happy.",
      "author": ""
    },
    {
      "quote": "The biggest human temptation is to settle for too little.",
      "author": "Thomas Merton"
    },
    {
      "quote": "Unconditional self-love doesn't mean you don't see your flaws. It means you love yourself anyways.",
      "author": ""
    },
    {
      "quote": "You are strong. You are beautiful. You are enough.",
      "author": ""
    },
    {
      "quote": "The best thing is to realize that you are who you are and you gotta work with what you got.",
      "author": "Zendaya"
    },
    {
      "quote": "You deserve to be loved, fully and completely, by yourself.",
      "author": ""
    },
    {
      "quote": "You are worthy. You are so worthy.",
      "author": ""
    }
  ]
}
