{
  "quotes": [
    {
      "quote": "This Mother's Day my wish for you is that you know how much you truly mean to me. There hasn't been a day in my life where I haven't loved you.",
      "author": ""
    },
    {
      "quote": "Anyone can have a mom, but only I have the world's greatest mom! Happy Mother's Day!",
      "author": ""
    },
    {
      "quote": "Mothers are the people who love us for no good reason. And those of us who are mothers know it's the most exquisite love of all.",
      "author": "Maggie Gallagher"
    },
    {
      "quote": "Mother love is the fuel that enables a normal human being to do the impossible.",
      "author": ""
    },
    {
      "quote": "I am the person I am today, because of the love, strength, and time my mom has given to me.",
      "author": ""
    },
    {
      "quote": "A mother's arms are more comforting than anyone else's.",
      "author": ""
    },
    {
      "quote": "A mother's arms are made of tenderness and children sleep soundly in them.",
      "author": "Victor Hugo"
    },
    {
      "quote": "Life began with waking up and loving my mother's face.",
      "author": "George Eliot"
    },
    {
      "quote": "Happy Mother's Day, mom. I couldn't have picked a better mom for myself than you.",
      "author": ""
    },
    {
      "quote": "My mother has always been my emotional barometer and my guidance. I was lucky enough to get to have one woman who truly helped me through everything.",
      "author": "Emma Stone"
    },
    {
      "quote": "It takes someone really brave to be a mother, someone strong to raise a child and someone special to love someone more than herself.",
      "author": ""
    },
    {
      "quote": "A mother's happiness is like a beacon, lighting up the future but reflected also on the past in the guise of fond memories.",
      "author": "Honoré de Balzac"
    },
    {
      "quote": "No matter what my mom and I go through. No matter how much we argue as mother and son. In the end, she is always there for me, and I love her for that.",
      "author": ""
    },
    {
      "quote": "Thank you for raising me as your own. Happy Mother's Day to a wonderful woman!",
      "author": ""
    },
    {
      "quote": "A mother is she who can take the place of all others but whose place no one can take.",
      "author": ""
    },
    {
      "quote": "Wishing a Happy Mother's Day to the kindest and most loving mom a kid could ever ask for. Love, you, mom!",
      "author": ""
    },
    {
      "quote": "If you are a mom, you are a superhero, period.",
      "author": ""
    },
    {
      "quote": "I love my mom because she gave me everything: she gave me love, she gave me her soul, and she gave me her time.",
      "author": ""
    },
    {
      "quote": "The life of a mother is the life of a child: you are two blossoms on a single branch.",
      "author": ""
    },
    {
      "quote": "If love is as sweet as a flower, then my mother is that sweet flower of love.",
      "author": "Stevie Wonder"
    },
    {
      "quote": "A mother's hug lasts long after she lets go.",
      "author": ""
    },
    {
      "quote": "Happy Mother's Day Mom! I feel so blessed to have you as my mom. Thanks for always believing in me and doing so much for me.",
      "author": ""
    },
    {
      "quote": "There's no way to be a perfect mother and a million ways to be a good one.",
      "author": ""
    },
    {
      "quote": "Mommy, thank you for looking after us so well and making every day so much fun. Have a very happy Mother's Day!",
      "author": ""
    },
    {
      "quote": "I am strong because a strong mother raised me.",
      "author": ""
    },
    {
      "quote": "To describe my mother would be to write about a hurricane in its perfect power.",
      "author": "Maya Angelou"
    },
    {
      "quote": "To the woman who taught me the importance of kindness and compassion, Happy Mother's Day!",
      "author": ""
    },
    {
      "quote": "Happy Mother's Day to the best mom in the universe!",
      "author": ""
    },
    {
      "quote": "Strength, connection, and spirit are all things reflected between a daughter and her mother.",
      "author": ""
    },
    {
      "quote": "Happy Mother's Day to all the lovely mothers in the world.",
      "author": ""
    },
    {
      "quote": "Mom, you've been an amazing role model and the source of unconditional love my whole life. Thanks for being you.",
      "author": ""
    },
    {
      "quote": "The world needs our mothers.",
      "author": "Liya Kebede"
    },
    {
      "quote": "Life doesn't come with a manual, it comes with a mother.",
      "author": ""
    },
    {
      "quote": "Motherhood is the greatest thing and the hardest thing.",
      "author": ""
    },
    {
      "quote": "Mom, you're my greatest blessing. Happy Mothers' Day!",
      "author": ""
    },
    {
      "quote": "Mothers are like glue. Even when you can't see them, they're still holding the family together.",
      "author": "Susan Gale"
    },
    {
      "quote": "I couldn't be more blessed to have a mother like you. Happy Mother's Day!",
      "author": ""
    },
    {
      "quote": "Thanks mom for always being there for me whenever I have needed you. Happy Mother's Day!",
      "author": ""
    },
    {
      "quote": "Mothers and their children are in a category all their own. There's no bond so strong in the entire world.",
      "author": "Gail Tsukiyama"
    },
    {
      "quote": "Wishing you a very special Mother's Day. Thank you for always being there for me!",
      "author": ""
    },
    {
      "quote": "Wishing you a fabulous Mother's Day! You're the best mom I could have asked for.",
      "author": ""
    },
    {
      "quote": "Mom, for all the times that I forgot to thank you. For all the special things you do.",
      "author": ""
    },
    {
      "quote": "I'm so lucky to call you mom. Happy Mother's Day!",
      "author": ""
    },
    {
      "quote": "To the person who has done more for me than anyone in this world, I love you! Happy Mother's Day.",
      "author": ""
    },
    {
      "quote": "Mom, thank you for everything. You've taught me to be a good person with values and morals.",
      "author": ""
    },
    {
      "quote": "Motherhood: All love begins and ends there.",
      "author": "Robert Browning"
    }
  ]
}
