{
  "quotes": [
    {
      "quote": "You are brighter than the sunlight and bolder than a rainbow. You are the reason spring was created in the first place.",
      "author": ""
    },
    {
      "quote": "Go on a nature walk with your camera.",
      "author": ""
    },
    {
      "quote": "Of all the paths you take in life, make sure a few of them are dirt.",
      "author": "John Muir"
    },
    {
      "quote": "Adopt the pace of nature: her secret is patience.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Spending time outdoors in nature will improve your ability to reach an inner tranquility.",
      "author": ""
    },
    {
      "quote": "You can never conquer the mountain. You can only conquer yourself.",
      "author": "Jim Whittaker"
    },
    {
      "quote": "Everything that slows us down and forces patience, everything that sets us back into the slow circles of nature, is a help.",
      "author": "May Sarton"
    },
    {
      "quote": "Every blade in the field - Every leaf in the forest - lays down its life in its season as beautifully as it was taken up.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "The troubles of modern life come from being divorced from nature.",
      "author": "Isaac Asimov"
    },
    {
      "quote": "Sunsets connect us to our sense of wonder.",
      "author": ""
    },
    {
      "quote": "Drive nature out of the door and it will fly in at the window.",
      "author": "Fyodor Dostoyevsky"
    },
    {
      "quote": "Those who contemplate the beauty of the earth find reserves of strength that will endure as long as life lasts.",
      "author": "Rachel Carson"
    },
    {
      "quote": "The Sun is never alone as the light remains with him always. Even when he goes down sinking...sinking, the light drowns with him.",
      "author": ""
    },
    {
      "quote": "It's not the mountain we conquer, but ourselves.",
      "author": "Sir Edmund Hillary"
    },
    {
      "quote": "We are now in the mountains and they are in us, kindling enthusiasm, making every nerve quiver, filling every pore and cell of us.",
      "author": "John Muir"
    },
    {
      "quote": "Nature, to be commanded, must be obeyed. The imagination must be given not wings but weights.",
      "author": "Henry Adams"
    },
    {
      "quote": "Only mountains can feel the frozen warmth of the sun through snow's gentle caress on their peaks.",
      "author": ""
    },
    {
      "quote": "Spring is painted in daffodil yellows, robin egg blues, new grass green and the brightness of hope for a better life.",
      "author": ""
    },
    {
      "quote": "Our task must be to free ourselves from this prison by widening our circle of compassion to embrace all living creatures and the whole of nature in its beauty.",
      "author": "Albert Einstein"
    },
    {
      "quote": "It was a morning like other mornings and yet perfect among mornings.",
      "author": "John Steinbeck"
    },
    {
      "quote": "With freedom, books, flowers, and the moon, who could not be happy?",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Watching a sunset is an invitation to daydream.",
      "author": ""
    },
    {
      "quote": "If people in general could be got into the woods, even for once, to hear the trees speak for themselves, all difficulties in the way of forest preservation would vanish.",
      "author": "John Muir"
    },
    {
      "quote": "Whenever you can, spend time in nature. Feel the sun in your face and the breeze in your hair. Smile and thank the Universe for such a perfect moment.",
      "author": ""
    },
    {
      "quote": "Heaven is under our feet as well as over our heads.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "The visible world is a daily miracle, for those who have eyes and ears.",
      "author": "Edith Wharton"
    },
    {
      "quote": "Going to the woods is going home.",
      "author": "John Muir"
    },
    {
      "quote": "Dark spruce frowned on either side of the frozen waterway.",
      "author": "Jack London"
    }
  ]
}
