{
  "quotes": [
    {
      "quote": "It does not matter how slowly you go, as long as you do not stop.",
      "author": "Confucius"
    },
    {
      "quote": "Optimism is the key that unlocks the door to endless possibilities and boundless potential.",
      "author": ""
    },
    {
      "quote": "When it rains, it pours; but soon, the sun shines again. Stay positive. Better days are on their way.",
      "author": ""
    },
    {
      "quote": "Every cloud has a silver lining; look for the good in every situation, no matter how challenging.",
      "author": ""
    },
    {
      "quote": "When you radiate positivity, you create a ripple effect of optimism that touches everyone around you.",
      "author": ""
    },
    {
      "quote": "Keep your face toward the sunshine and shadows will fall behind you.",
      "author": ""
    },
    {
      "quote": "Stay positive; stay hopeful.",
      "author": ""
    },
    {
      "quote": "Optimism is the faith that leads to achievement; keep your face always toward the sunshine.",
      "author": ""
    },
    {
      "quote": "In the garden of life, optimism is the seed that blossoms into a beautiful tomorrow.",
      "author": ""
    },
    {
      "quote": "Optimism is the fuel that propels dreams into reality; keep your spirit bright and hopeful.",
      "author": ""
    },
    {
      "quote": "Everything always works out. And if it doesn't, it's because it'll work out even better than you had imagined.",
      "author": ""
    },
    {
      "quote": "Keep the faith; stay strong and patient. Things will get better so soon!",
      "author": ""
    },
    {
      "quote": "I may not be there yet, but I'm closer than I was yesterday.",
      "author": ""
    },
    {
      "quote": "Choose to see the silver lining in every situation, for optimism breeds resilience.",
      "author": ""
    },
    {
      "quote": "Don't give up because of one bad chapter in your life. Keep going, your story doesn't end here.",
      "author": ""
    },
    {
      "quote": "Appreciate every little beautiful moment in every day of your life. Give it a try and you'll see the world from another perspective.",
      "author": ""
    },
    {
      "quote": "The sunset is here to remind you that after darkness, light always returns.",
      "author": ""
    },
    {
      "quote": "Life can be stormy. Hold your umbrella high and be patient. The skies will clear for you soon.",
      "author": ""
    },
    {
      "quote": "Get excited, things are about to get so much better than you ever imagined.",
      "author": ""
    },
    {
      "quote": "Every setback is a setup for a comeback; stay optimistic and keep pushing forward.",
      "author": ""
    },
    {
      "quote": "Stay positive and have faith; your success is inevitable.",
      "author": ""
    },
    {
      "quote": "Believe in the power of positivity, for it can light up even the darkest of days.",
      "author": ""
    },
    {
      "quote": "Believe in the power of positivity, for it can transform challenges into opportunities.",
      "author": ""
    },
    {
      "quote": "Breathe deeply. You can get through this. You are stronger than you realize. Everything will be okay. You got this.",
      "author": "Karen Salmansohn"
    },
    {
      "quote": "Only in the darkness can you see the stars.",
      "author": "Martin Luther King Jr."
    }
  ]
}
