{
  "quotes": [
    {
      "quote": "Challenges don't stop your growth. On the contrary, they help you bloom.",
      "author": "Unknown"
    },
    {
      "quote": "Your greatest struggles will be your greatest lessons.",
      "author": "Unknown"
    },
    {
      "quote": "Stay positive and strong, even when it feels like everything in your life is falling apart. Your efforts will soon be rewarded.",
      "author": "Unknown"
    },
    {
      "quote": "There will be obstacles. There will be doubters. There will be mistakes. But with hard work, there are no limits.",
      "author": "Michael Phelps"
    },
    {
      "quote": "Adversity has the effect of eliciting talents which, in prosperous circumstances, would have lain dormant.",
      "author": "Horace"
    },
    {
      "quote": "Be thankful for the obstacles in your road. The road may lead you forward, but the obstacles teach you how to climb.",
      "author": "Unknown"
    },
    {
      "quote": "You are resilient, and that makes you unstoppable in the face of adversity.",
      "author": "Unknown"
    },
    {
      "quote": "Stay positive, even when it's hard.",
      "author": "Unknown"
    },
    {
      "quote": "Obstacles are challenges for winners and excuses for losers.",
      "author": "Unknown"
    },
    {
      "quote": "Never be afraid to start over again. New beginnings sometimes bring the best changes to your life.",
      "author": "Unknown"
    },
    {
      "quote": "Obstacles are minor when faced with your drive and determination. You're stronger than anything that stands in your way!",
      "author": "Unknown"
    },
    {
      "quote": "Difficult doesn't mean impossible. You have to push through to get to the breakthrough.",
      "author": "Unknown"
    },
    {
      "quote": "Your strength will get you through every obstacle in life.",
      "author": "Unknown"
    },
    {
      "quote": "You are capable of overcoming any challenge.",
      "author": "Unknown"
    },
    {
      "quote": "When you switch your focus from challenges to action, you can switch your mindset from frustration to determination.",
      "author": "Unknown"
    },
    {
      "quote": "Optimism is the fuel that propels you forward, even in the face of adversity.",
      "author": "Unknown"
    },
    {
      "quote": "Through the toughest battles, you emerge stronger and wiser.",
      "author": "Unknown"
    },
    {
      "quote": "One day, not too far from now, you'll be so glad you kept going.",
      "author": "Unknown"
    },
    {
      "quote": "Change requires effort. Amazing change, then, requires amazing effort.",
      "author": "Unknown"
    },
    {
      "quote": "You have to see your goals through the fog of adversity. This is how the character is built.",
      "author": "Unknown"
    },
    {
      "quote": "Remember, no one has ever achieved anything truly great without going through extreme adversity.",
      "author": "Lewis Howes"
    },
    {
      "quote": "Every challenge you overcome brings you one step closer to where you want to be.",
      "author": "Unknown"
    },
    {
      "quote": "Adversity causes some men to break; others to break records.",
      "author": "William Arthur Ward"
    },
    {
      "quote": "Success is based off of your willingness to work your ass off, no matter what obstacles are in your way.",
      "author": "David Goggins"
    },
    {
      "quote": "Falling down is an accident, staying down is a choice.",
      "author": "Unknown"
    },
    {
      "quote": "Let others see you trying. You never know who you're inspiring with your determination.",
      "author": "Unknown"
    },
    {
      "quote": "Challenges are opportunities to learn and grow.",
      "author": "Unknown"
    },
    {
      "quote": "Your skills, abilities, and talents are so much greater than any adversity. Believe in yourself!",
      "author": "Unknown"
    },
    {
      "quote": "Throughout life's challenges, remember this: you are strong, you are safe, and you are loved.",
      "author": "Unknown"
    },
    {
      "quote": "Without discipline, your dreams will stay inside your head. Fight to make them a reality.",
      "author": "Unknown"
    },
    {
      "quote": "Success looks at adversity as a step to something greater, not a wall to stop progress.",
      "author": "Unknown"
    },
    {
      "quote": "On the most challenging days, give yourself credit for showing up and surviving.",
      "author": "Unknown"
    },
    {
      "quote": "You are never so alive as when learning something new and overcoming adversity.",
      "author": "Bruce Dickinson"
    },
    {
      "quote": "I may not be there yet, but I'm closer than I was yesterday.",
      "author": "Unknown"
    },
    {
      "quote": "Adversity is the first path to truth.",
      "author": "Lord Byron"
    },
    {
      "quote": "In prosperity, our friends know us; in adversity, we know our friends.",
      "author": "Unknown"
    },
    {
      "quote": "Cry, scream, or yell if you have to, but don't give up on yourself. The best is yet to come.",
      "author": "Unknown"
    },
    {
      "quote": "Staying positive does not mean that things will turn out okay. Rather, it is knowing that you will be okay no matter how things turn out.",
      "author": "Unknown"
    }
  ]
}
