{
  "quotes": [
    {
      "quote": "Learn from your past, but don't live in it. Keep its lessons and release it.",
      "author": ""
    },
    {
      "quote": "Slow down your breathing. Breathe in for four counts, hold it for four counts, and exhale for four counts.",
      "author": ""
    },
    {
      "quote": "If you think the same thoughts, you'll live the same life.",
      "author": ""
    },
    {
      "quote": "Your thoughts are the primary cause of everything.",
      "author": "Rhonda Byrne"
    },
    {
      "quote": "Remember, if you catch yourself dwelling on negative stuff, you can always change your thoughts.",
      "author": ""
    },
    {
      "quote": "You've never failed to figure out the next step, just living makes that true.",
      "author": ""
    },
    {
      "quote": "Keep your faith strong. Remind yourself that things are getting better every day.",
      "author": ""
    },
    {
      "quote": "Stop overthinking. You can do it.",
      "author": ""
    },
    {
      "quote": "The more challenging the situation, the more valuable your calmness.",
      "author": ""
    },
    {
      "quote": "Your calm mind is the ultimate weapon against your challenges. So relax.",
      "author": ""
    },
    {
      "quote": "Free yourself from all worry and fear.",
      "author": ""
    },
    {
      "quote": "The trick to stop overthinking is to find something that keeps you busy.",
      "author": ""
    },
    {
      "quote": "Keep your thoughts away from things that don't make you happy. Think positive thoughts.",
      "author": ""
    },
    {
      "quote": "Many of our thoughts are like mirages as they do not reflect reality; they are irrational.",
      "author": ""
    },
    {
      "quote": "Let your thoughts and actions walk hand and hand.",
      "author": ""
    },
    {
      "quote": "Only focus on the opportunities of today and let go of tomorrow's worries.",
      "author": ""
    },
    {
      "quote": "The things you constantly think about, eventually become a part of your reality.",
      "author": ""
    },
    {
      "quote": "Release the need to overthink and control everything.",
      "author": ""
    },
    {
      "quote": "Overthinking can be a great way to procrastinate. You can make the decision that you want to act on something more than you want to hold back.",
      "author": ""
    },
    {
      "quote": "You never lose what was always yours.",
      "author": ""
    },
    {
      "quote": "If you try to serve everybody, you serve no one.",
      "author": ""
    },
    {
      "quote": "Instead of straining your mind for the answers, take time for silence and let the answers come to you.",
      "author": ""
    },
    {
      "quote": "Thinking the same thought over and again leads nowhere. It is like moving in a circle, instead of going forward.",
      "author": ""
    },
    {
      "quote": "Focus on the present moment. What you think and do today will shape your present and future.",
      "author": ""
    },
    {
      "quote": "Remind yourself that you are in a safe place, and that your anxieties might not be grounded in reality.",
      "author": ""
    },
    {
      "quote": "When you have trouble finding a reason to feel optimistic, create one.",
      "author": ""
    },
    {
      "quote": "The more you overthink, the less you understand.",
      "author": "Habeeb Akande"
    },
    {
      "quote": "When an upcoming event is making you anxious, try role-playing. Act out possible situations and how you'll react to them.",
      "author": ""
    },
    {
      "quote": "Overthinking will have you breaking your own heart.",
      "author": ""
    },
    {
      "quote": "Things won't get better unless you think better.",
      "author": "Karen Salmansohn"
    },
    {
      "quote": "Positivity is a two-way street. The more positive thoughts you put out, the more positive energy will flow back.",
      "author": ""
    },
    {
      "quote": "At some point, you'll have to stop thinking about it and follow your heart.",
      "author": ""
    },
    {
      "quote": "Travel someplace you've never been before. Open your eyes and your imagination.",
      "author": ""
    },
    {
      "quote": "Every night, let go of the day's negatives. It's done and over, time for a fresh start tomorrow.",
      "author": ""
    },
    {
      "quote": "It's okay to take a break from worrying. Give yourself permission to relax.",
      "author": ""
    },
    {
      "quote": "Perhaps the bravest thing you can do is to walk away from the people and situations that are hurting your heart.",
      "author": ""
    },
    {
      "quote": "We may not have the right to a second chance or to be forgiven. We always have the right to change.",
      "author": ""
    },
    {
      "quote": "A quiet mind is like a reflection pool. From such a mind, wisdom and intuition are clearly perceived. When we think too much, all that we see is our own fear.",
      "author": ""
    },
    {
      "quote": "Feeling is as important as thinking, and sometimes more so.",
      "author": ""
    },
    {
      "quote": "Staying calm and relaxed is the antidote for obsessive thoughts.",
      "author": ""
    },
    {
      "quote": "Keeping a quiet mind will help you control your emotional chaos.",
      "author": ""
    },
    {
      "quote": "P.S. - Your worries are lying to you. You are loved, you are accepted, and you are wanted.",
      "author": ""
    },
    {
      "quote": "It might not happen today. It might not happen tomorrow. But everything is going to work out.",
      "author": ""
    },
    {
      "quote": "You can't go back and change the past, but you can always learn and grow from it.",
      "author": ""
    },
    {
      "quote": "If you control your thoughts, you control your life.",
      "author": ""
    },
    {
      "quote": "Free yourself from the prison in your mind.",
      "author": ""
    },
    {
      "quote": "There will always be memories that cause discomfort or pain. Acknowledging them is the first step in releasing them.",
      "author": ""
    },
    {
      "quote": "Stop overthinking, put more energy on what you really want to do.",
      "author": "Amit Ray"
    },
    {
      "quote": "Leave past mistakes behind you. Concentrate on what you can do better starting today.",
      "author": ""
    },
    {
      "quote": "While you were overthinking, you missed everything worth feeling.",
      "author": "Nitya Prakash"
    },
    {
      "quote": "You don't have to know too much to be happy.",
      "author": ""
    },
    {
      "quote": "Whenever you can, choose what your heart feels over what your mind thinks.",
      "author": ""
    },
    {
      "quote": "Overthinking is paying a debt you don't owe for a situation you didn't buy.",
      "author": ""
    },
    {
      "quote": "Your current situation is temporary, and you are stronger than it could ever be.",
      "author": ""
    },
    {
      "quote": "Hold on, I've gotta overthink about it.",
      "author": ""
    },
    {
      "quote": "Someone else's expectations for you, don't have to be your expectations for you.",
      "author": ""
    },
    {
      "quote": "If you spend too much time putting off making conscious decisions, you'll end up making subconscious ones. Take back your power; you determine your path.",
      "author": ""
    },
    {
      "quote": "On the days your confidence needs a boost, look at the amazingly Divine being in the mirror. You did this, you're doing this.",
      "author": ""
    },
    {
      "quote": "Overthinking is reliving your past repeatedly.",
      "author": ""
    },
    {
      "quote": "Don't let overthinking hold you back from living your best life. Take control of your thoughts and download the Motivation App today to receive daily reminders of empowering quotes about overthinking.",
      "author": ""
    },
    {
      "quote": "Remember, the power to change your mindset is in your hands.",
      "author": ""
    },
    {
      "quote": "Start your journey towards a more positive and mindful life with the Motivation App here.",
      "author": ""
    }
  ]
}
