{
  "quotes": [
    {
      "quote": "More harmony. More love. More happiness. They're all on their way, have faith in your progress.",
      "author": ""
    },
    {
      "quote": "Keep being patient, the Universe will help you break through to the next level.",
      "author": ""
    },
    {
      "quote": "Patience is the calm acceptance that things can happen in a different order than the one you have in mind.",
      "author": "David Allen"
    },
    {
      "quote": "Do not give up; the beginning is always the hardest.",
      "author": ""
    },
    {
      "quote": "Allow yourself time to grow.",
      "author": ""
    },
    {
      "quote": "Trust the process and let it flow.",
      "author": ""
    },
    {
      "quote": "Your storm will eventually run out of rain. Be patient while you wait for your sunshine to return.",
      "author": ""
    },
    {
      "quote": "Everything will be okay in the end. If it's not okay, it's not the end.",
      "author": ""
    },
    {
      "quote": "The Universe has its process. Give in and let it occur naturally. It will work out for you if you let it.",
      "author": ""
    },
    {
      "quote": "You are getting better every day.",
      "author": ""
    },
    {
      "quote": "Everything comes to him who hustles while he waits.",
      "author": "Thomas Edison"
    },
    {
      "quote": "Patience is necessary, and one cannot reap immediately where one has sown.",
      "author": "Soren Kierkegaard"
    },
    {
      "quote": "Slow is every foot on an unknown path.",
      "author": ""
    },
    {
      "quote": "Whatever situation you may face, have faith that you can grow through it.",
      "author": ""
    },
    {
      "quote": "Be patient. Sometimes you have to go through the worst to get the best.",
      "author": ""
    },
    {
      "quote": "At the gate of patience there is no crowding.",
      "author": ""
    },
    {
      "quote": "You can overcome your frustration just like you've overcome other obstacles. With patience, good humor, and courage.",
      "author": ""
    },
    {
      "quote": "The road is long, but the destination is worth every step you'll have to take.",
      "author": ""
    },
    {
      "quote": "Patience is the art of hoping.",
      "author": "Luc de Clapiers"
    },
    {
      "quote": "The right person is worth the wait.",
      "author": ""
    },
    {
      "quote": "Have patience with all things but first of all with yourself.",
      "author": ""
    },
    {
      "quote": "Patience isn't a virtue; it's a necessity.",
      "author": "Lou Holtz"
    },
    {
      "quote": "Step by step, inch by inch. That's how progress is made.",
      "author": ""
    },
    {
      "quote": "Patience and persistence are the keys... The keys to unlock doors of success... With these two virtues, you grow in reasoning and experience.",
      "author": ""
    },
    {
      "quote": "Rivers know this: there is no hurry. We shall get there some day.",
      "author": ""
    },
    {
      "quote": "Life can be stormy. Hold your umbrella high and be patient. The skies will clear for you soon.",
      "author": ""
    },
    {
      "quote": "A rose grows through the concrete regardless of the terrain, it still pushes through. Be that rose and grow.",
      "author": ""
    },
    {
      "quote": "As you face loss, frustration, hurt, and conflict… have respect for yourself, and patience and compassion.",
      "author": "Jack Kornfield"
    },
    {
      "quote": "It's not always easy, but it's always worth it.",
      "author": ""
    },
    {
      "quote": "Patience is not a virtue. It is an achievement.",
      "author": "Vera Nazarian"
    },
    {
      "quote": "Time discovers truth.",
      "author": "Seneca"
    },
    {
      "quote": "Build trust slowly. It needs time to mature.",
      "author": ""
    },
    {
      "quote": "When you feel frustrated by slow progress, remind yourself that good things take time.",
      "author": ""
    },
    {
      "quote": "Flow never force.",
      "author": ""
    },
    {
      "quote": "There is no fortitude like patience, just as there is no destructive emotion worse than hatred.",
      "author": "George Jackson"
    },
    {
      "quote": "The journey isn't always easy, but that's what makes it beautiful.",
      "author": ""
    },
    {
      "quote": "No matter what you're going through, there's a light at the end of the tunnel.",
      "author": "Demi Lovato"
    },
    {
      "quote": "Be patient with yourself. Butterflies don't emerge overnight.",
      "author": ""
    },
    {
      "quote": "What was hard to suffer is sweet to remember.",
      "author": "Seneca"
    },
    {
      "quote": "The Universe has the most beautiful plans for you. Trust in them.",
      "author": ""
    },
    {
      "quote": "Patience you must have, my young padawan.",
      "author": ""
    },
    {
      "quote": "All through my life, I have been tested. My will has been tested, my courage has been tested, my strength has been tested. Now my patience and endurance are being tested.",
      "author": "Muhammad Ali"
    },
    {
      "quote": "It only takes patience to live through this life.",
      "author": ""
    },
    {
      "quote": "The secret engine fueling success is patience. It will actually get you to most goals much quicker and smoother than the alternative.",
      "author": "Neil Strauss"
    },
    {
      "quote": "Storms are part of the journey; but so is the sunshine. Be patient; these clouds will soon disappear.",
      "author": ""
    },
    {
      "quote": "Soon, when all is well, you're going to look back on this period of your life and be so glad that you never gave up.",
      "author": ""
    },
    {
      "quote": "Never rush what you are not sure about.",
      "author": ""
    },
    {
      "quote": "Everything you desire is on its way to you. Be patient; your turn is coming.",
      "author": ""
    },
    {
      "quote": "If you keep standing on the verge of greatness, you'll eventually get the courage to leap into it.",
      "author": ""
    },
    {
      "quote": "It is not that I'm so smart. But I stay with the questions much longer.",
      "author": "Albert Einstein"
    },
    {
      "quote": "The most delicious fruit didn't come from a tree that was planted yesterday. Growth is there, even when you're frustrated by its slow speed.",
      "author": ""
    },
    {
      "quote": "Patience is power.",
      "author": ""
    },
    {
      "quote": "Who ever is out of patience is out of possession of their soul.",
      "author": "Francis Bacon"
    },
    {
      "quote": "Don't put the cart before the horse.",
      "author": ""
    },
    {
      "quote": "Patience has its limits, take it too far and it's cowardice.",
      "author": "George Jackson"
    },
    {
      "quote": "Embrace the power of waiting with grace and let these patience quotes inspire you on your journey towards personal growth and success. For daily reminders and more motivational quotes, download the Motivation App here. Stay patient, stay strong, and remember, the best is yet to come.",
      "author": ""
    },
    {
      "quote": "Start your journey towards a brighter tomorrow with the Motivation app here.",
      "author": ""
    }
  ]
}
