{
  "quotes": [
    {
      "quote": "Success is always possible as long as you keep trying.",
      "author": "Unknown"
    },
    {
      "quote": "Keep getting up, keep working, keep fighting for what you want.",
      "author": "Unknown"
    },
    {
      "quote": "Wake up. Work out. Kick ass. Repeat.",
      "author": "Unknown"
    },
    {
      "quote": "Your goal is so much closer than you think.",
      "author": "Unknown"
    },
    {
      "quote": "Fall down seven times, get up eight.",
      "author": "Unknown"
    },
    {
      "quote": "Everything you desire is on its way to you. Be patient; your turn is coming.",
      "author": "Unknown"
    },
    {
      "quote": "All progress takes place outside the comfort zone.",
      "author": "Unknown"
    },
    {
      "quote": "It's perseverance that's the key. It's persevering for long enough to achieve your potential.",
      "author": "Lynn Davies"
    },
    {
      "quote": "It's not knowledge or talent that separates successful people, but rather they're willingness to keep working.",
      "author": "Unknown"
    },
    {
      "quote": "Success in life comes when you simply refuse to give up, with goals so strong that obstacles, failure, and loss only act as motivation.",
      "author": "Unknown"
    },
    {
      "quote": "Failures happen, setbacks happen, keep going because eventually victories happen, accomplishments happen.",
      "author": "Unknown"
    },
    {
      "quote": "Never give up. If you really want it, then it's worth it.",
      "author": "Unknown"
    },
    {
      "quote": "Let me tell you the secret that has led me to my goals: my strength lies solely in my tenacity.",
      "author": "Louis Pasteur"
    },
    {
      "quote": "You've been pushing yourself so hard, and now your best days are on their way. Get excited!",
      "author": "Unknown"
    },
    {
      "quote": "All things are possible - if you never give up!",
      "author": "Unknown"
    },
    {
      "quote": "Courage doesn't always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow.'",
      "author": "Unknown"
    },
    {
      "quote": "A rose grows through the concrete regardless of the terrain, it still pushes through. Be that rose and grow.",
      "author": "Unknown"
    },
    {
      "quote": "Your body hears everything you say to it. Make sure the words you speak are encouraging and inspiring.",
      "author": "Unknown"
    },
    {
      "quote": "Delaying isn't doubting. Allow yourself time and space to wait as you work for your best future.",
      "author": "Unknown"
    },
    {
      "quote": "It's never a failure if you learn something from it.",
      "author": "Unknown"
    },
    {
      "quote": "Even little steps, if taken in the right direction, are leading to your best life.",
      "author": "Unknown"
    },
    {
      "quote": "Push through for all the people that gave up on you, push through for all the obstacles that called you a failure.",
      "author": "Unknown"
    },
    {
      "quote": "Muscle requires hustle.",
      "author": "Unknown"
    },
    {
      "quote": "Time is your strongest tool. Dedicate as much of it as you can towards accomplishing your goals.",
      "author": "Unknown"
    },
    {
      "quote": "Your willingness to begin again is one of your greatest strengths.",
      "author": "Unknown"
    },
    {
      "quote": "Don't aim for perfection. Aim for 'better than yesterday.'",
      "author": "Unknown"
    },
    {
      "quote": "Dreams become regrets when left in the mind, never planted in the soil of action.",
      "author": "Unknown"
    },
    {
      "quote": "The more we climb a mountain, the easier it becomes. Conditioning is possible with every mountain.",
      "author": "Unknown"
    },
    {
      "quote": "You must remain focused on the life you have. Never let outside influences deter you from your purpose.",
      "author": "Unknown"
    },
    {
      "quote": "Continue to push yourself, the finish line is right there.",
      "author": "Unknown"
    },
    {
      "quote": "More powerful than the will to win is the courage to begin.",
      "author": "Unknown"
    },
    {
      "quote": "Success Recipe: 2 cups faith, 2 cups love, 1 cup hard work, 1 cup persistence, 1 tbsp vision and a dash of swagger.",
      "author": "Jim Rohn"
    },
    {
      "quote": "Sore muscles are temporary, but success lasts forever.",
      "author": "Unknown"
    },
    {
      "quote": "Much effort, much prosperity.",
      "author": "Euripides"
    },
    {
      "quote": "The sweetest fruit you'll ever taste is the one you planted, nurtured, and picked yourself.",
      "author": "Unknown"
    },
    {
      "quote": "Ducks paddle under smooth waters. Stay unruffled, work hard, and let the results show.",
      "author": "Unknown"
    },
    {
      "quote": "Stay focused. Stay determined. Stay inspired. You've got this!",
      "author": "Unknown"
    },
    {
      "quote": "You already have what it takes to keep going and keep winning: patience, determination, and inner strength.",
      "author": "Unknown"
    },
    {
      "quote": "Your journey will be hard, but the goal will be worth it, just like the calm after the storm.",
      "author": "Unknown"
    },
    {
      "quote": "Self-discipline paves the road to triumph.",
      "author": "Unknown"
    },
    {
      "quote": "Winners are not people who never fail, but people who never quit.",
      "author": "Unknown"
    },
    {
      "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Write down your end goal and read it often. Remembering the big picture can help you stay on track.",
      "author": "Unknown"
    },
    {
      "quote": "Starting can be the hardest part of a journey. Just take the first step.",
      "author": "Unknown"
    },
    {
      "quote": "Keep fighting for what you want.",
      "author": "Unknown"
    },
    {
      "quote": "Your goals deserve your discipline.",
      "author": "Unknown"
    },
    {
      "quote": "Let the others sleep in. You have mountains to conquer.",
      "author": "Unknown"
    },
    {
      "quote": "Never let the fear of criticism keep you from going after your dreams with all your heart.",
      "author": "Unknown"
    },
    {
      "quote": "If you want results, you have to also want discipline.",
      "author": "Unknown"
    },
    {
      "quote": "One foot forward. One day at a time.",
      "author": "Unknown"
    },
    {
      "quote": "Do not give up; the beginning is always the hardest.",
      "author": "Unknown"
    },
    {
      "quote": "You don't have to get it right the first time. You can start over as often as you need to. I know you'll succeed in the end.",
      "author": "Unknown"
    },
    {
      "quote": "When starting over seems scary, focus on the outcome you're working towards.",
      "author": "Unknown"
    },
    {
      "quote": "Success is yours, keep striving!",
      "author": "Unknown"
    },
    {
      "quote": "Planning and perseverance will bring your mission to fruition.",
      "author": "Unknown"
    },
    {
      "quote": "Every day you're granted the chance to reach your goals. Get up and go get them.",
      "author": "Unknown"
    }
  ]
}
