{
  "quotes": [
    {
      "quote": "This community has fought and continues to fight a war of acceptance, a war of tolerance and the most relentless bravery. You are the definition of courage, do you know that?",
      "author": "Lady Gaga"
    },
    {
      "quote": "Love is pure and true; love knows no gender.",
      "author": ""
    },
    {
      "quote": "Everybody has the right to marry the person they love and be represented as a couple and family.",
      "author": "Julianne Moore"
    },
    {
      "quote": "Gender and sexuality are so fluid. It's OK to change your mind a million times and figure out what works for you. It's OK to take your time.",
      "author": "Amandla Stenberg"
    },
    {
      "quote": "I believe that telling our stories, first to ourselves and then to one another and the world, is a revolutionary act.",
      "author": "Janet Mock"
    },
    {
      "quote": "Normal is boring. Be wonderfully weird.",
      "author": ""
    },
    {
      "quote": "Equality means more than passing laws. The struggle is really won in the hearts and minds of the community, where it really counts.",
      "author": "Barbara Gittings"
    },
    {
      "quote": "Expect people to be who they are and let them go if they aren't ok with you being you.",
      "author": ""
    },
    {
      "quote": "The only person you need to make proud is yourself.",
      "author": ""
    },
    {
      "quote": "I'm a young, bisexual woman, and I've spent a large part of my life trying to validate myself—to my friends, to my family, to myself—trying to prove that who I love and how I feel is not a phase.",
      "author": "Halsey"
    },
    {
      "quote": "It's okay, say it: I am fabulous.",
      "author": ""
    },
    {
      "quote": "What I preach is: People fall in love with people, not gender, not looks, not whatever. What I'm in love with exists on almost a spiritual level.",
      "author": ""
    },
    {
      "quote": "When you put love out in the world it travels, and it can touch people and reach people in ways that we never even expected.",
      "author": "Laverne Cox"
    },
    {
      "quote": "The single best thing about coming out of the closet is that nobody can insult you by telling you what you've just told them.",
      "author": ""
    },
    {
      "quote": "Be whoever you want to be and look fabulous doing it!",
      "author": ""
    },
    {
      "quote": "You deserve people in your life who love you loudly, proudly, and publicly.",
      "author": ""
    },
    {
      "quote": "It is each American's constitutional right to marry the person they love.",
      "author": "Brad Pitt"
    },
    {
      "quote": "Being gay is like being left handed. Some people are, most people aren't and nobody really knows why. It's not right or wrong, it's just the way things are.",
      "author": ""
    },
    {
      "quote": "You change the world by being yourself.",
      "author": "Yoko Ono"
    },
    {
      "quote": "There will always be enemies. Time to stop being your own.",
      "author": "Larry Kramer"
    },
    {
      "quote": "The problem with gender is that it prescribes how we should be, rather than recognizing who we are.",
      "author": "Chimamanda Ngozi Adichie"
    },
    {
      "quote": "Love is too beautiful to be hidden in the closet.",
      "author": ""
    },
    {
      "quote": "I am straight enough to know that if you want to marry whoever you want to marry, you should be able to marry whoever you want to marry.",
      "author": "Patti Labelle"
    },
    {
      "quote": "I believe that no one should ever have to choose between a career we love and living our lives with authenticity and integrity.",
      "author": "Selisse Berry"
    },
    {
      "quote": "The world is so busy telling us who we should be, that we forget who we are.",
      "author": ""
    },
    {
      "quote": "There will not be a magic day when we wake up and it's now okay to express ourselves publicly. We make that day by doing things publicly until it's simply the way things are.",
      "author": "Tammy Baldwin"
    },
    {
      "quote": "I very much want to inject gay culture into the mainstream. It's not an underground tool for me. It's my whole life.",
      "author": "Lady Gaga"
    },
    {
      "quote": "What is straight? A line can be straight, or a street, but the human heart, oh, no, it's curved like a road through mountains.",
      "author": "Tennessee Williams"
    },
    {
      "quote": "Accepting who you truly are is the deepest form of self-respect.",
      "author": ""
    },
    {
      "quote": "I don't want other people to decide what I am. I want to decide that for myself.",
      "author": "Emma Watson"
    },
    {
      "quote": "We deserve to experience love fully, equally, without shame, and without compromise.",
      "author": "Elliot Page"
    },
    {
      "quote": "The important thing is not the object of love, but the emotion itself.",
      "author": "Gore Vidal"
    },
    {
      "quote": "Each of us is unique. Respect yourself enough to follow the life path that works best for you, not someone else.",
      "author": ""
    },
    {
      "quote": "Love is freedom: freedom to laugh, cry, sing, dance, and to simply love and be loved.",
      "author": ""
    },
    {
      "quote": "We are powerful because we have survived.",
      "author": "Audre Lorde"
    },
    {
      "quote": "Maybe the goal isn't to become something or someone. Maybe the goal is to un-become anything that no longer fits who you want to be.",
      "author": ""
    },
    {
      "quote": "You can choose to love whoever you love.",
      "author": "Jay Z"
    },
    {
      "quote": "We are who we choose to be.",
      "author": ""
    },
    {
      "quote": "Our society needs to recognize the unstoppable momentum toward unequivocal civil equality for every gay, lesbian, bisexual, and transgender citizen of this country.",
      "author": "Zachary Quinto"
    },
    {
      "quote": "It always seemed to me a bit pointless to disapprove of homosexuality. It's like disapproving of rain.",
      "author": ""
    },
    {
      "quote": "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one's definition of your life; define yourself.",
      "author": "Harvey Fierstein"
    },
    {
      "quote": "Be fiercely unapologetic when you are being authentically you.",
      "author": ""
    },
    {
      "quote": "Everybody's journey is individual. If you fall in love with a boy, you fall in love with a boy.",
      "author": "James Baldwin"
    },
    {
      "quote": "It is never too late to decide who you are and become that person.",
      "author": ""
    },
    {
      "quote": "If you don't like the current trends, consider being the new trendsetter.",
      "author": ""
    },
    {
      "quote": "There are worst things in life than kissing boys.",
      "author": "Benjamin Alire Sáenz"
    },
    {
      "quote": "You don't have to become who they want. Be yourself. The people meant to be with you prefer you that way.",
      "author": ""
    },
    {
      "quote": "How other people see me and what they feel about me is their business, not mine.",
      "author": ""
    },
    {
      "quote": "You don't have to be gay to be a supporter - you just have to be a human.",
      "author": ""
    },
    {
      "quote": "Now we know that queer and trans people are magic. So many kinds of magic and so many kinds of normal.",
      "author": "Jill Soloway"
    },
    {
      "quote": "Truth is real. Live it. Be it.",
      "author": ""
    },
    {
      "quote": "There's nothing wrong with you. There's a lot wrong with the world you live in.",
      "author": "Chris Colfer"
    },
    {
      "quote": "There's no right or wrong way to be gay. No right or wrong way to come out. It's your journey. Do it the way you wanna do it.",
      "author": ""
    },
    {
      "quote": "Hell hath no fury like a drag queen scorned.",
      "author": ""
    },
    {
      "quote": "Love is love. People should be able to do whatever makes them happy.",
      "author": "Britney Spears"
    },
    {
      "quote": "All love is immortal.",
      "author": ""
    }
  ]
}
