{
  "quotes": [
    {
      "quote": "Maybe the hardest part of life is just having the courage to try.",
      "author": "Rachel Hollis"
    },
    {
      "quote": "You get in life what you have the courage to ask for.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "Whenever it comes to doing anything. Remember the part about having confidence.",
      "author": ""
    },
    {
      "quote": "Life's struggles are necessary for growth.",
      "author": ""
    },
    {
      "quote": "Be humble. Be hungry. And always be the hardest worker in the room.",
      "author": ""
    },
    {
      "quote": "The greatest test of courage on the earth is to bear defeat without losing heart.",
      "author": "Robert G. Ingersoll"
    },
    {
      "quote": "Your power exists in the present moment. Stand up, take action, and make it happen.",
      "author": ""
    },
    {
      "quote": "Efforts and courage are not enough without purpose and direction.",
      "author": "John F. Kennedy"
    },
    {
      "quote": "The strength isn't in avoiding the storm, it's in rising above it.",
      "author": ""
    },
    {
      "quote": "She never allowed the external world to change her soul, that was her magic.",
      "author": ""
    },
    {
      "quote": "My life has been long, and believing that life loves the liver of it, I have dared to try many things, sometimes trembling, but daring, still.",
      "author": "Maya Angelou"
    },
    {
      "quote": "The high road of grace will get you somewhere a whole lot faster than the freeway of spite.",
      "author": ""
    },
    {
      "quote": "Strive toward what you know you must achieve, in confident & courageous manner.",
      "author": ""
    },
    {
      "quote": "After a series of traumas, one can lose the capacity to feel fear appropriately.",
      "author": ""
    },
    {
      "quote": "Even the strongest soldiers fall. Find the strength to get back up.",
      "author": ""
    },
    {
      "quote": "To create one's own world takes courage.",
      "author": "Georgia O'Keeffe"
    },
    {
      "quote": "Grow through what you go through.",
      "author": ""
    },
    {
      "quote": "Being vulnerable is a strength, not a weakness.",
      "author": ""
    },
    {
      "quote": "Embrace your darkness, and you'll never have to fear it again.",
      "author": ""
    },
    {
      "quote": "People have this capacity within them to set the world straight.",
      "author": "Jordan Peterson"
    },
    {
      "quote": "You'll only make progress when you're brave enough to step outside of your comfort zone.",
      "author": ""
    },
    {
      "quote": "Obstacles are there to prove your strength, not your weakness.",
      "author": ""
    },
    {
      "quote": "We must have the courage to let go of the past if we are going to grasp the future.",
      "author": ""
    },
    {
      "quote": "If only I could spend all days surrounded by people brave enough to open their hearts for real.",
      "author": ""
    },
    {
      "quote": "The bravest people are the ones who learn to ignore the doubts in their minds.",
      "author": ""
    },
    {
      "quote": "If your heart is conflicted, teach it to be unrestricted.",
      "author": ""
    },
    {
      "quote": "Never let the fear of failure stand between you and your biggest dreams.",
      "author": ""
    },
    {
      "quote": "Overcoming what frightens you the most strengthens you the most.",
      "author": "Matshona Dhliwayo"
    },
    {
      "quote": "Go forward bravely, the strength will come to you.",
      "author": ""
    },
    {
      "quote": "A rainbow is most beautiful after the storm. Be the rainbow.",
      "author": ""
    },
    {
      "quote": "A good conscience is eight parts of courage.",
      "author": "Robert Louis Stevenson"
    },
    {
      "quote": "Because of a great love, one is courageous.",
      "author": ""
    },
    {
      "quote": "Sometimes, simply starting is the hardest step. Take a big breath and an even bigger step.",
      "author": ""
    },
    {
      "quote": "Overthinking can get in the way of action. Sometimes you have to just take that leap.",
      "author": ""
    },
    {
      "quote": "Growth means change and change involves risk, stepping from the known to the unknown.",
      "author": "George Shinn"
    },
    {
      "quote": "Courage is very important. Like a muscle, it is strengthened by use.",
      "author": "Ruth Gordon"
    },
    {
      "quote": "Courage doesn't always roar.",
      "author": ""
    },
    {
      "quote": "Be brave enough to accept uncertainty. Nothing changes unless everything changes.",
      "author": ""
    },
    {
      "quote": "Have the courage to take off your mask and be humbled.",
      "author": ""
    },
    {
      "quote": "Excuses are obstacles that you create when you don't have confidence in your dreams.",
      "author": ""
    }
  ]
}
