{
  "quotes": [
    {
      "quote": "Being pregnant was the healthiest I've ever been in my life. Except for the cupcakes.",
      "author": ""
    },
    {
      "quote": "From the moment I knew you were growing inside of me, I have loved you.",
      "author": ""
    },
    {
      "quote": "Expecting a baby is just the beginning of expecting some of life's most precious moments.",
      "author": ""
    },
    {
      "quote": "It's the small moments that make life big.",
      "author": ""
    },
    {
      "quote": "It is easy when you're pregnant to spend hours dreaming about the little baby growing inside of you and wondering who in the world they will turn out to be.",
      "author": ""
    },
    {
      "quote": "There is no such thing as a perfect parent, so just be a real one.",
      "author": ""
    },
    {
      "quote": "Sometimes you don't realize what is missing in your life until it arrives.",
      "author": ""
    },
    {
      "quote": "Before we had you, we had each other, and now you're here, we have everything.",
      "author": ""
    },
    {
      "quote": "A baby will make love stronger, days shorter, nights longer, bankroll smaller, home happier, clothes shabbier, the past forgotten, and the future worth living for.",
      "author": ""
    },
    {
      "quote": "My goal is to appreciate my body for what it has done.",
      "author": ""
    },
    {
      "quote": "Pregnancy is a process that invites you to surrender to the unseen force behind all life.",
      "author": ""
    },
    {
      "quote": "Making the decision to have a baby is momentous. It is to decide forever to have your heart go walking around outside your body.",
      "author": ""
    },
    {
      "quote": "Everything grows rounder and wider and weirder, and I sit here in the middle of it all and wonder who in the world you will turn out to be.",
      "author": "Carrie Fisher"
    },
    {
      "quote": "Babies are like little suns that, in a magical way, bring warmth, happiness, and light into our lives.",
      "author": ""
    },
    {
      "quote": "Birth isn't something we suffer, but something we actively do and exult in.",
      "author": ""
    },
    {
      "quote": "Birthing is the most profound initiation to spirituality a woman can have.",
      "author": ""
    },
    {
      "quote": "Part of being a parent is rolling with the punches, so consider an unexpected pregnancy the universe's way of helping you to learn to do that.",
      "author": ""
    },
    {
      "quote": "Motherhood is the greatest thing and the hardest thing.",
      "author": ""
    },
    {
      "quote": "Feeling fat lasts nine months, but the joy of becoming a mom lasts forever.",
      "author": ""
    },
    {
      "quote": "That moment during pregnancy when you realize that shaving your legs has become a life-and-death struggle.",
      "author": ""
    },
    {
      "quote": "Whether your pregnancy was meticulously planned, medically coaxed, or happened by surprise, one thing is certain – your life will never be the same.",
      "author": ""
    },
    {
      "quote": "The life of a mother is the life of a child: you are two blossoms on a single branch.",
      "author": ""
    },
    {
      "quote": "Giving birth is not a matter of pushing, expelling the baby, but of yielding, surrendering to birth energy.",
      "author": ""
    },
    {
      "quote": "Your pregnant elephant ankles will return to normal. Just hang in there.",
      "author": ""
    },
    {
      "quote": "Giving birth should be your greatest achievement, not your greatest fear.",
      "author": ""
    },
    {
      "quote": "It is within the journey of motherhood that a woman will discover how strong she really is.",
      "author": ""
    },
    {
      "quote": "Being pregnant means every day is another day closer to meeting the other love of my life.",
      "author": ""
    },
    {
      "quote": "Bra off. Hair up. Belly out.",
      "author": ""
    },
    {
      "quote": "People who say they sleep like a baby usually don't have one.",
      "author": ""
    },
    {
      "quote": "There are words in the soul of a newborn baby, wanting and waiting to be written.",
      "author": ""
    },
    {
      "quote": "A mother is she who can take the place of all others, but whose place no one can take.",
      "author": ""
    },
    {
      "quote": "With every newborn baby, a little sun rises.",
      "author": ""
    }
  ],
  "note": "Embrace the beauty of your journey to motherhood with these inspiring pregnancy quotes. Let them bring joy, strength, and comfort as you prepare to welcome new life into the world. Stay inspired and cherish every moment of this miraculous time!"
}
