{
  "quotes": [
    {
      "quote": "Staying positive does not mean that things will turn out okay. Rather, it is knowing that you will be okay no matter how things turn out.",
      "author": ""
    },
    {
      "quote": "Your resilience is the quiet strength that carries you through.",
      "author": ""
    },
    {
      "quote": "Every challenge you face is an opportunity to grow.",
      "author": ""
    },
    {
      "quote": "Your strength and perseverance are truly remarkable.",
      "author": ""
    },
    {
      "quote": "The harder the struggle, the more glorious the triumph.",
      "author": ""
    },
    {
      "quote": "You are capable of overcoming any challenge.",
      "author": ""
    },
    {
      "quote": "No matter the obstacle, your resilience will see you through.",
      "author": ""
    },
    {
      "quote": "Every setback is a setup for a comeback.",
      "author": ""
    },
    {
      "quote": "When the going gets tough, the tough rely on their resilience.",
      "author": ""
    },
    {
      "quote": "In the face of adversity, your resilience is your greatest strength.",
      "author": ""
    },
    {
      "quote": "Your strength lies in your ability to rise above every challenge.",
      "author": ""
    },
    {
      "quote": "Stay strong, brighter days are ahead.",
      "author": ""
    },
    {
      "quote": "Just like a house, every life requires a foundation. Make sure yours is built on truth, integrity, and resilience.",
      "author": ""
    },
    {
      "quote": "Keep fighting, your victory is near.",
      "author": ""
    },
    {
      "quote": "When you feel like giving up, remember why you held on for so long in the first place.",
      "author": ""
    },
    {
      "quote": "When times are tough, your resilience is your greatest weapon.",
      "author": ""
    },
    {
      "quote": "Keep going, for your resilience will lead you to greatness.",
      "author": ""
    },
    {
      "quote": "The storm will pass, but your strength will remain. Keep pushing forward.",
      "author": ""
    },
    {
      "quote": "Resilience is the silent force that propels you forward.",
      "author": ""
    },
    {
      "quote": "Every challenge you face is an opportunity to prove your resilience.",
      "author": ""
    },
    {
      "quote": "In every trial, there is a triumph waiting to be claimed by your resilience.",
      "author": ""
    },
    {
      "quote": "Your resilience is a light that never dims, no matter the darkness.",
      "author": ""
    },
    {
      "quote": "Your resilience is your superpower.",
      "author": ""
    },
    {
      "quote": "Life challenges are opportunities for growth.",
      "author": ""
    },
    {
      "quote": "Create your own path. Pave it with what matters to you: bravery, resilience, strength. They'll get you where you want to be.",
      "author": ""
    },
    {
      "quote": "Your strength and resilience are an inspiration to others. Do it for them, too.",
      "author": ""
    },
    {
      "quote": "Your journey is a beautiful testament to the power of perseverance.",
      "author": ""
    },
    {
      "quote": "You're strong. You're resilient. You're a survivor.",
      "author": ""
    },
    {
      "quote": "I will solve any challenges that occur today.",
      "author": ""
    },
    {
      "quote": "Every difficulty is a chance to grow stronger.",
      "author": ""
    },
    {
      "quote": "Your ability to bounce back is a testament to your incredible spirit.",
      "author": ""
    },
    {
      "quote": "Keep pushing, you are almost there.",
      "author": ""
    },
    {
      "quote": "Stay positive, even in the darkest times.",
      "author": ""
    },
    {
      "quote": "You have the power to turn your struggles into stepping stones.",
      "author": ""
    }
  ]
}
