{
  "quotes": [
    {
      "quote": "I'd rather be someone's shot of vodka than everyone's cup of tea.",
      "author": ""
    },
    {
      "quote": "I'm not a morning person. Or an afternoon person. Or an evening person.",
      "author": ""
    },
    {
      "quote": "Because, obviously, you've cracked the code to the universe's secrets.",
      "author": ""
    },
    {
      "quote": "I'm not a rule-breaker, I'm a rule-bender.",
      "author": ""
    },
    {
      "quote": "I'm not old, I'm vintage.",
      "author": ""
    },
    {
      "quote": "Oops, sorry! I think I spilled a little attitude on you; let me clean that up.",
      "author": ""
    },
    {
      "quote": "Because, of course, your way is always the best way.",
      "author": ""
    },
    {
      "quote": "I don't need your approval, darling, I have my own.",
      "author": ""
    },
    {
      "quote": "Go ahead and underestimate me. That'll be fun.",
      "author": ""
    },
    {
      "quote": "I'm not a procrastinator, I'm just extremely productive at unimportant things.",
      "author": ""
    },
    {
      "quote": "Some are born with natural beauty, others are born for Instagram filters.",
      "author": ""
    },
    {
      "quote": "I must remember to consult you before forming any opinions of my own. How foolish of me.",
      "author": ""
    },
    {
      "quote": "I'm not weird, I'm limited edition.",
      "author": ""
    },
    {
      "quote": "I'm not a morning person, I'm a coffee person.",
      "author": ""
    },
    {
      "quote": "Congratulations, you've officially earned your badge of mediocrity.",
      "author": ""
    },
    {
      "quote": "Well, isn't that just the most fascinating thing I've ever heard?",
      "author": ""
    },
    {
      "quote": "I'm sorry, I didn't realize my existence was inconveniencing you.",
      "author": ""
    },
    {
      "quote": "Tell me why you're so salty, peanut.",
      "author": ""
    },
    {
      "quote": "I don't make the rules, I just play the game better than you do.",
      "author": ""
    },
    {
      "quote": "If I'm too much, go find less.",
      "author": ""
    },
    {
      "quote": "Your secrets are safe with me. I wasn't even listening.",
      "author": ""
    },
    {
      "quote": "Wow, I'm positively dazzled by your talent for stating the obvious.",
      "author": ""
    },
    {
      "quote": "Oh, what a revelation! You should write a book... or at least a tweet.",
      "author": ""
    },
    {
      "quote": "Please, share more of your pearls of wisdom with us mere mortals.",
      "author": ""
    },
    {
      "quote": "I'm not clumsy, I'm just on a mission to test gravity.",
      "author": ""
    },
    {
      "quote": "I'm not a control freak. I just know what's best for everyone.",
      "author": ""
    },
    {
      "quote": "Because clearly, you're the chosen one destined to lead us to greatness.",
      "author": ""
    },
    {
      "quote": "Please, bless us with more of your extraordinary expertise.",
      "author": ""
    },
    {
      "quote": "Oh, what a brilliant insight, why didn't I think of that?",
      "author": ""
    },
    {
      "quote": "Because, obviously, you're the expert on every subject under the sun.",
      "author": ""
    }
  ]
}
