{
  "quotes": [
    {
      "quote": "Saturday night is perfect for writers because other people have plans.",
      "author": ""
    },
    {
      "quote": "I told myself that I was going to live the rest of my life as if it were Saturday.",
      "author": ""
    },
    {
      "quote": "Your body tells you what it needs, and if you sleep past your alarm on a Saturday morning, it's probably because you need the sleep.",
      "author": "Sophia Bush"
    },
    {
      "quote": "It's Saturday. I plan on doing nothing and plenty of it.",
      "author": ""
    },
    {
      "quote": "I believe that it should be a mandatory law of the universe for everyone to do something fun on Saturdays.",
      "author": ""
    },
    {
      "quote": "Dear Saturday, what is it like knowing every other day of the week wishes it was you?",
      "author": ""
    },
    {
      "quote": "Better days are coming. They are called Saturday and Sunday.",
      "author": ""
    },
    {
      "quote": "Every night is a Saturday night.",
      "author": ""
    },
    {
      "quote": "Imagine living a life where every day is your Saturdays and Sundays. Make every day your weekend. Make every day a play-day.",
      "author": ""
    },
    {
      "quote": "You say today is Saturday? Goodbye, I'm going out to play!",
      "author": "Shel Silverstein"
    },
    {
      "quote": "Saturday, please stay.",
      "author": ""
    },
    {
      "quote": "Saturday shines when we let our positive attitude shine through.",
      "author": ""
    },
    {
      "quote": "Saturday night is often seen as a time to try new things. Maybe that explains why so many people from the older generation lived for weekend nights.",
      "author": ""
    },
    {
      "quote": "Have a superb and wonderful Saturday. Say goodbye to stress and work until next week. You have the full right to enjoy this day because you have really worked the past days.",
      "author": ""
    },
    {
      "quote": "The word Saturday has the word 'sat' in it, so make sure you take the time to sit and relax this day.",
      "author": ""
    },
    {
      "quote": "Love me like Saturday night, like three glasses of champagne, like the room is spinning, like you're drunk on my love.",
      "author": ""
    },
    {
      "quote": "Saturday is the mightiest day of the week. It's unshakably, overwhelmingly superior.",
      "author": "Wataru Watari"
    },
    {
      "quote": "Here comes Saturday morning. Let us welcome the first day of the weekend with a huge and massive smile.",
      "author": ""
    },
    {
      "quote": "I wish you that this Saturday be your day of days.",
      "author": ""
    },
    {
      "quote": "Another beautiful Saturday morning is here, and all the world looks bright and fresh.",
      "author": ""
    },
    {
      "quote": "If only it were possible to have seven Saturdays per week.",
      "author": ""
    },
    {
      "quote": "Saturday is a day for the spa. Relax, indulge, enjoy, and love yourself, too.",
      "author": ""
    },
    {
      "quote": "Sleeping in on a Saturday always feels like a little bit of heaven.",
      "author": ""
    },
    {
      "quote": "Saturday night is when you want to do what you want to do and not what you have to do.",
      "author": ""
    },
    {
      "quote": "It's hard to nap on Saturday or the weekends.",
      "author": ""
    },
    {
      "quote": "Middle age is when you're sitting at home on a Saturday night and the telephone rings, and you hope it isn't for you.",
      "author": "Ogden Nash"
    },
    {
      "quote": "Today is Saturday, which means that today I will be multi-slacking instead of multi-tasking.",
      "author": ""
    },
    {
      "quote": "Ah. I love these lazy Saturdays. Ah. I love these real Saturdays. They're so relaxing.",
      "author": ""
    },
    {
      "quote": "Happiness is not having to set the alarm for the next day. That's why I love Saturday.",
      "author": ""
    },
    {
      "quote": "Oh, my sweet Saturday, I have been waiting for you for six long days.",
      "author": ""
    },
    {
      "quote": "It's a fine line between Saturday night and Sunday morning.",
      "author": ""
    },
    {
      "quote": "Dear Saturday, I love you.",
      "author": ""
    },
    {
      "quote": "May Saturday be a day of happiness, peace, and love.",
      "author": ""
    }
  ]
}
