{
  "quotes": [
    {
      "quote": "Believe in yourself so fully that the rest of the world has no choice but to believe in you, too.",
      "author": ""
    },
    {
      "quote": "College is the reward for surviving high school.",
      "author": "Judd Apatow"
    },
    {
      "quote": "No one is able to be an expert at everything. Don't let what you can't do hold you back.",
      "author": ""
    },
    {
      "quote": "When you believe in yourself, you know it's a matter of when, not if, you'll achieve your dreams.",
      "author": ""
    },
    {
      "quote": "Determination is the key that unlocks your fullest potential.",
      "author": ""
    },
    {
      "quote": "The results you want to see tomorrow will be based on the efforts you put in today.",
      "author": ""
    },
    {
      "quote": "You'll never know unless you try.",
      "author": ""
    },
    {
      "quote": "Stay focused, confident, and determined. You'll amaze yourself with what you can do!",
      "author": ""
    },
    {
      "quote": "Instead of worrying about your grades, start working for them.",
      "author": ""
    },
    {
      "quote": "Your success is a direct result of your effort.",
      "author": ""
    },
    {
      "quote": "You'll never run out of things to learn.",
      "author": ""
    },
    {
      "quote": "Anyone can be a student. To actually learn is the real challenge, and only you can overcome it.",
      "author": ""
    },
    {
      "quote": "Bring your best attitude to life every day even when it's barely feasible.",
      "author": ""
    },
    {
      "quote": "Take the attitude of a student, never be too big to ask questions, never know too much to learn something new.",
      "author": "Og Mandino"
    },
    {
      "quote": "Learn to work harder on yourself than you do on your job.",
      "author": "Jim Rohn"
    },
    {
      "quote": "The best way to predict the future is to create it, get to work.",
      "author": ""
    },
    {
      "quote": "Your effort to continuously improve should never stop.",
      "author": ""
    },
    {
      "quote": "Very few people are willing to put in the hard work. If you're one of the few, you're already halfway there.",
      "author": ""
    },
    {
      "quote": "Mindset is everything. Stay positive, stay confident.",
      "author": ""
    },
    {
      "quote": "As long as you keep getting better, you're succeeding.",
      "author": ""
    },
    {
      "quote": "Just believe in yourself. Even if you don't, pretend that you do and, at some point, you will.",
      "author": "Venus Williams"
    },
    {
      "quote": "Believe in the power of your dreams. Because if you can dream it, you can build it.",
      "author": ""
    },
    {
      "quote": "It's never too late to start, and never too far to achieve.",
      "author": ""
    },
    {
      "quote": "Strive for progress, not perfection.",
      "author": ""
    },
    {
      "quote": "What you do will only be remembered if you do it with greatness.",
      "author": ""
    },
    {
      "quote": "Anyone can be smart. If you want to stand out, you have to be dedicated, too.",
      "author": ""
    },
    {
      "quote": "Your mind is the most powerful tool you have. Studying helps you sharpen it.",
      "author": ""
    },
    {
      "quote": "You are braver than you believe, stronger than you seem and smarter than you think.",
      "author": ""
    },
    {
      "quote": "Everything will be done in time.",
      "author": ""
    },
    {
      "quote": "Keep working for your dreams. They're so much closer than you think.",
      "author": ""
    },
    {
      "quote": "The easy way won't bring you to the top. Neither will shortcuts. You have to be willing to undertake the entire journey if you want to reach the destination you dream of.",
      "author": ""
    },
    {
      "quote": "It's not the effort you put in while people are watching that matters, but the energy you put in when you're alone.",
      "author": ""
    },
    {
      "quote": "Never stop learning, because life never stops teaching.",
      "author": ""
    },
    {
      "quote": "This is where you start. Where you go from here is entirely up to you.",
      "author": ""
    },
    {
      "quote": "When you least expect it, you'll see the results of all the time you put in studying.",
      "author": ""
    },
    {
      "quote": "Spare time to study.",
      "author": "Lailah Gifty Akita"
    },
    {
      "quote": "For today, think positive thoughts and believe in yourself.",
      "author": ""
    },
    {
      "quote": "Learning is not attained by chance, it must be sought for with ardor and diligence.",
      "author": "Abigail Adams"
    },
    {
      "quote": "For studying to be effective, you have to be committed. Commitment is what will make you truly succeed in school—and in life.",
      "author": ""
    },
    {
      "quote": "Learning how to work and learning how to fail is important.",
      "author": "Jamie Moyer"
    },
    {
      "quote": "Be a student so long as you still have something to learn, and this will mean all your life.",
      "author": ""
    },
    {
      "quote": "Learn. Try. Fail. Try. Succeed.",
      "author": ""
    },
    {
      "quote": "Reaching your dreams requires your best efforts.",
      "author": ""
    },
    {
      "quote": "Keep striving for progress; you're so much closer to success than you know.",
      "author": ""
    },
    {
      "quote": "The only thing that mattered was what you were to do in life, and it wasn't about money. It was about teaching, or learning.",
      "author": "Maya Lin"
    },
    {
      "quote": "School opens the door to success. Studying is what helps you walk through the door.",
      "author": ""
    },
    {
      "quote": "There's always information to be gathered and more questions to be asked.",
      "author": ""
    },
    {
      "quote": "The road to success is paved with self-discipline.",
      "author": ""
    },
    {
      "quote": "An education is the investment with the greatest returns.",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "Believe in yourself more than you believe in your excuses.",
      "author": ""
    },
    {
      "quote": "We may talk and reason all our lives, but we shall not understand a word of truth until we experience it ourselves.",
      "author": "Swami Sivananda"
    },
    {
      "quote": "Keep working hard, and your dreams will become reality before you know it.",
      "author": ""
    },
    {
      "quote": "Small victories add up to big accomplishments. Celebrate every win!",
      "author": ""
    }
  ]
}
