{
  "quotes": [
    {
      "quote": "Self-respect means you're comfortable saying no. Setting boundaries is healthy.",
      "author": ""
    },
    {
      "quote": "There is no person on this earth that is worth you losing sleep at night, feeling like you're not worthy.",
      "author": "Lewis Howes"
    },
    {
      "quote": "Take off your mask and reveal your true self. They'll love you even more.",
      "author": ""
    },
    {
      "quote": "Let your self-respect be the compass that guides you to the right choices, ones that uphold your core values and true beliefs.",
      "author": ""
    },
    {
      "quote": "Respect is a symbol of love. To receive it, you've got to give it to yourself first.",
      "author": ""
    },
    {
      "quote": "When you believe in yourself, you believe in possibilities.",
      "author": "Joe Dispenza"
    },
    {
      "quote": "Magical things happen inside us when we decide to love ourselves.",
      "author": ""
    },
    {
      "quote": "Be proud of yourself for who you've become and for the journeys you've walked.",
      "author": ""
    },
    {
      "quote": "Treat your future self like you would treat someone that you love dearly.",
      "author": ""
    },
    {
      "quote": "You only have to impress yourself.",
      "author": ""
    },
    {
      "quote": "A hater is full of poison, and they're trying to get you to drink it with them. The best thing you can do is walk away with your head held high.",
      "author": ""
    },
    {
      "quote": "It's okay if not everyone loves you. Love yourself, anyways.",
      "author": ""
    },
    {
      "quote": "I believe in you.",
      "author": ""
    },
    {
      "quote": "They cannot take away our self-respect if we do not give it to them.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Have such high respect for yourself that others learn to respect you, too.",
      "author": ""
    },
    {
      "quote": "Life treats you the way you feel. When you start feeling better, life will treat you better.",
      "author": ""
    },
    {
      "quote": "Step into the fire of self-discovery. This fire will not burn you, it will only burn what you are not.",
      "author": "Mooji"
    },
    {
      "quote": "Don't trade your authenticity for approval.",
      "author": ""
    },
    {
      "quote": "When you learn to value your imperfections as much as you value your perfections, you'll be better able to admire and respect who you are as a person.",
      "author": ""
    },
    {
      "quote": "You don't deserve to be hurt, emotionally or physically.",
      "author": ""
    },
    {
      "quote": "Respect the decisions you make; your instincts are always right.",
      "author": ""
    },
    {
      "quote": "I may grow flowers in my garden which you do not like, but the pity is if I allow you to trample them out.",
      "author": ""
    },
    {
      "quote": "Your love for yourself is as essential to your well-being as the air you breathe.",
      "author": ""
    },
    {
      "quote": "I care not so much what I am to others as what I am to myself. I will be rich by myself, and not by borrowing.",
      "author": "Michel de Montaigne"
    },
    {
      "quote": "Don't believe everything you hear about yourself, especially if it's negative. Take time to examine the source before you decide how accurate it is.",
      "author": ""
    },
    {
      "quote": "Hold tight to your own worth, remember your value is decided by you and no one else.",
      "author": ""
    },
    {
      "quote": "Falling down is an accident, staying down is a choice.",
      "author": ""
    },
    {
      "quote": "Know your worth first, then hold yourself to the same expectations you hold others to.",
      "author": ""
    },
    {
      "quote": "When you add self-respect to your weapons, you'll become invincible.",
      "author": ""
    },
    {
      "quote": "Never disrespect the core of your strength and spirit: yourself.",
      "author": ""
    },
    {
      "quote": "Self-confidence is earned by keeping promises to yourself.",
      "author": ""
    },
    {
      "quote": "Who you spend most time with determines how you are. It's ok to let go of those who weigh you down.",
      "author": ""
    },
    {
      "quote": "If someone dares to tell you that your goals are unachievable, smile and prove them wrong.",
      "author": ""
    },
    {
      "quote": "Every human in the world could love you and it would still not be enough if you don't love yourself first.",
      "author": ""
    },
    {
      "quote": "What others think of you and say about you is irrelevant. What do you think about yourself? And how will you talk about yourself today? Choose to be positive.",
      "author": ""
    },
    {
      "quote": "Believing in yourself is a shortcut to success.",
      "author": ""
    },
    {
      "quote": "Be yourself. There is no one better.",
      "author": ""
    },
    {
      "quote": "Do things for how they feel rather than how they look. Live for your integrity instead of appearances.",
      "author": ""
    },
    {
      "quote": "Nobody is worth losing yourself for.",
      "author": ""
    },
    {
      "quote": "The better you understand who you are, the more you can respect yourself.",
      "author": ""
    },
    {
      "quote": "Self-respect isn't something you have to earn. It's something you deserve simply because you exist.",
      "author": ""
    },
    {
      "quote": "You can accomplish anything. You just have to believe in yourself.",
      "author": ""
    },
    {
      "quote": "Believe in yourself, even when no one else does.",
      "author": ""
    },
    {
      "quote": "You are doing great. You are stronger than you think. Don't give up.",
      "author": ""
    },
    {
      "quote": "The only person who holds power over your mind is YOU.",
      "author": ""
    },
    {
      "quote": "What I've learned in these 11 years is you just got to stay focused and believe in yourself and trust your own ability and judgment.",
      "author": "Mark Cuban"
    },
    {
      "quote": "Do not tolerate disrespect, not even from yourself.",
      "author": ""
    },
    {
      "quote": "Just be, and enjoy being.",
      "author": "Eckhart Tolle"
    },
    {
      "quote": "Part of respecting who you are means letting go of the parts of you that no longer belong.",
      "author": ""
    },
    {
      "quote": "The opinion which other people have is their problem, not yours.",
      "author": ""
    },
    {
      "quote": "Your relationship with yourself sets the tone for every other relationship you have.",
      "author": ""
    },
    {
      "quote": "Treat yourself with kindness. You deserve it.",
      "author": ""
    },
    {
      "quote": "Your opinion of yourself should be the highest. Know and respect your worth.",
      "author": ""
    },
    {
      "quote": "Remember: You are seen. You are valuable. You are loved.",
      "author": ""
    },
    {
      "quote": "Keep the promises you make to yourself.",
      "author": ""
    },
    {
      "quote": "Self-reliance is the first step towards self-respect.",
      "author": ""
    },
    {
      "quote": "Why do we try so hard to fit in when we were born to stand out?",
      "author": "Machine Gun Kelly"
    },
    {
      "quote": "Throughout your life, you'll find haters, you'll find doubters, and you'll find critics. And they'll find you, proving them all wrong.",
      "author": ""
    },
    {
      "quote": "Trusting in yourself is a surefire way of knowing everything will fall into place.",
      "author": ""
    },
    {
      "quote": "Do not compare yourself to others. If you do so, you are insulting yourself.",
      "author": ""
    },
    {
      "quote": "You deserve only the best from yourself, and these self-respect quotes will remind you of that!",
      "author": ""
    },
    {
      "quote": "And keep those positive feelings flowing by downloading the Motivation app. You'll receive daily quotes to boost your self-confidence, self-love, and other positive feelings that prioritize your inherent worth.",
      "author": ""
    }
  ]
}
