{
  "quotes": [
    {
      "quote": "Simple, consistent acts of self-care can help you find your way back to you.",
      "author": ""
    },
    {
      "quote": "Take time to disconnect and find your inner peace.",
      "author": ""
    },
    {
      "quote": "Listen to your needs and honor them through self-care.",
      "author": ""
    },
    {
      "quote": "You should never neglect your needs, and that includes your need for self-care.",
      "author": ""
    },
    {
      "quote": "Self-care can be as simple as turning up the music and tuning out the world.",
      "author": ""
    },
    {
      "quote": "How you define self-care is your prerogative and changeable.",
      "author": ""
    },
    {
      "quote": "Self-love is self-care, self-awareness, self-respect and self-esteem.",
      "author": ""
    },
    {
      "quote": "Take time to connect with yourself and listen to your inner voice.",
      "author": ""
    },
    {
      "quote": "Self-care is about nurturing your mind, body, and soul.",
      "author": ""
    },
    {
      "quote": "Self-care is a daily practice of showing yourself love and compassion.",
      "author": ""
    },
    {
      "quote": "Self-care is not a luxury; it's a necessity for a balanced life.",
      "author": ""
    },
    {
      "quote": "It's okay to have stress. Self-care can help you through it.",
      "author": ""
    },
    {
      "quote": "Self-care. Self-love. Self-esteem. Everything that's good begins with the self.",
      "author": ""
    },
    {
      "quote": "Self-care is a wonderful way to show the Universe how thankful you are for who you are and the life you get to live.",
      "author": ""
    },
    {
      "quote": "Self-care is necessary because loving yourself is necessary.",
      "author": ""
    },
    {
      "quote": "Self-care matters because you matter.",
      "author": ""
    },
    {
      "quote": "Take care of yourself first. You can't pour from an empty cup.",
      "author": ""
    },
    {
      "quote": "Fill your soul with self-care and your heart with self-love.",
      "author": ""
    },
    {
      "quote": "Replenish, recharge, and restore with acts of self-care.",
      "author": ""
    },
    {
      "quote": "Take care of yourself as you would take care of your best friend.",
      "author": ""
    },
    {
      "quote": "Self-care is an investment in your physical, emotional, and mental health. You are worth it.",
      "author": ""
    },
    {
      "quote": "Find joy in the little things. It's a beautiful form of self-care.",
      "author": ""
    },
    {
      "quote": "Slow down. Live in the moment. Practice self-care.",
      "author": ""
    },
    {
      "quote": "Self-Care Tip: Choose yourself. Prioritize yourself. Love yourself.",
      "author": ""
    },
    {
      "quote": "Recharge your body and rest your soul with self-care.",
      "author": ""
    },
    {
      "quote": "Self-care is about finding balance and creating harmony within yourself.",
      "author": ""
    },
    {
      "quote": "Sometimes you just have to shut out the rest of the world and focus on your self-care.",
      "author": ""
    },
    {
      "quote": "Choose yourself. Choose self-care.",
      "author": ""
    },
    {
      "quote": "The less time you think you have for self-care, the more important it is to find the time.",
      "author": ""
    },
    {
      "quote": "Self-care is a powerful act of self-love and self-respect.",
      "author": ""
    },
    {
      "quote": "Self-care is one of the most important choices you'll ever make. Not just for yourself, but for everyone who loves you, too.",
      "author": ""
    },
    {
      "quote": "Self-care is the foundation of a happy, healthy life.",
      "author": ""
    }
  ]
}
