{
  "quotes": [
    {
      "quote": "First, figure out exactly what you want. Then trust in yourself and your ability to achieve it.",
      "author": ""
    },
    {
      "quote": "If it's worth having, it's worth working for.",
      "author": ""
    },
    {
      "quote": "Be like a duck, paddling and working very hard inside the water, but what everyone sees is a smiling and calm face.",
      "author": ""
    },
    {
      "quote": "Arise, awake, and stop not until the goal is achieved.",
      "author": "Swami Vivekananda"
    },
    {
      "quote": "Forget about goals, focus on systems instead.",
      "author": "James Clear"
    },
    {
      "quote": "Once you've reached your goal, set a new one. Challenge yourself.",
      "author": ""
    },
    {
      "quote": "Never give up. Today is hard, tomorrow will be worse, but the day after tomorrow will be sunshine.",
      "author": "Jack Ma"
    },
    {
      "quote": "Success isn't an accident because hustle is a choice.",
      "author": ""
    },
    {
      "quote": "Fully inhale your dream and completely exhale the manifestation of it.",
      "author": ""
    },
    {
      "quote": "When you focus on your progress, the Universe will send you your destiny.",
      "author": ""
    },
    {
      "quote": "Begin with the end in mind.",
      "author": "Stephen Covey"
    },
    {
      "quote": "Life is short, fragile and does not wait for anyone. There will never be a perfect time to pursue your dreams and goals.",
      "author": ""
    },
    {
      "quote": "Stay the course, even when it's rough. You're on your way to your greatest destination yet.",
      "author": ""
    },
    {
      "quote": "Not all success comes from hard work, it also requires a vision of the end goal.",
      "author": ""
    },
    {
      "quote": "People with goals succeed because they know where they're going.",
      "author": "Earl Nightingale"
    },
    {
      "quote": "Stop being afraid of what could go wrong and think of what could go right.",
      "author": ""
    },
    {
      "quote": "Every single one of your dreams is worth fighting for, because you are worth fighting for.",
      "author": ""
    },
    {
      "quote": "Be happy, but never satisfied.",
      "author": "Bruce Lee"
    },
    {
      "quote": "Success, like happiness, is a by-product, not a goal.",
      "author": "Roy Bennett"
    },
    {
      "quote": "What is the definition of faith? To trust the power of your dreams and desires even though they have yet to be realized.",
      "author": ""
    },
    {
      "quote": "Setting goals is the first step in turning the invisible into the visible.",
      "author": "Tony Robbins"
    },
    {
      "quote": "Find ways to measure your progress. It's easier to continue when you can see just how far you've come.",
      "author": ""
    },
    {
      "quote": "The greatest mistake you can make in life is to be continually fearing you will make one.",
      "author": ""
    },
    {
      "quote": "Your moment is now. Claim it!",
      "author": ""
    },
    {
      "quote": "Stay on the path! Each day, you're closer to your goals.",
      "author": ""
    },
    {
      "quote": "I'd rather attempt to do something great and fail than to attempt to do nothing and succeed.",
      "author": "Robert H. Schuller"
    },
    {
      "quote": "In between goals is a thing called life, that has to be lived and enjoyed.",
      "author": ""
    },
    {
      "quote": "A plateau doesn't mean you're finished. It means it's time to push on to the next level.",
      "author": ""
    },
    {
      "quote": "The results you want to see tomorrow will be based on the efforts you put in today.",
      "author": ""
    },
    {
      "quote": "Operate based on principle instead of desire; chase your true goals instead of impulse.",
      "author": ""
    }
  ]
}
