{
  "quotes": [
    {
      "quote": "Take a smile with you everywhere you go.",
      "author": ""
    },
    {
      "quote": "Pessimists try to convince you the world sucks, optimists already know it does and smile anyway.",
      "author": ""
    },
    {
      "quote": "You're someone's inspiration, their reason to smile. Keep being your wonderful self.",
      "author": ""
    },
    {
      "quote": "Smile for yourself and for others, you never know who you might be lifting up with a small expression of joy.",
      "author": ""
    },
    {
      "quote": "Keep smiling; you look good doing it.",
      "author": ""
    },
    {
      "quote": "A smile is what happens when the soul has found release.",
      "author": ""
    },
    {
      "quote": "If you see someone frowning, give them a smile.",
      "author": ""
    },
    {
      "quote": "If in our daily life we can smile, if we can be peaceful and happy, not only we, but everyone will profit from it. This is the most basic kind of peace work.",
      "author": "Thich Nhat Hanh"
    },
    {
      "quote": "Few things in the world are more powerful than a positive push. A smile. A world of optimism and hope. A 'you can do it' when things are tough.",
      "author": ""
    },
    {
      "quote": "To laugh often and love much, to appreciate beauty, to find the best in others, to give one's self, this is to have succeeded.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Keep calm and be crazy, laugh, love, and live it up because this is the oldest you've been and the youngest you'll ever be again.",
      "author": ""
    },
    {
      "quote": "Let your positivity shine through your smile.",
      "author": ""
    },
    {
      "quote": "Let your smile be a part of your approach, whatever it is you're trying to do.",
      "author": ""
    },
    {
      "quote": "Waking up this morning, I smile. 24 brand new hours are before me. I vow to live fully in each moment.",
      "author": "Thich Nhat Hanh"
    },
    {
      "quote": "Smiling opens your heart to true happiness.",
      "author": ""
    },
    {
      "quote": "For a happy mind, meditate. For a happy soul, smile. For a happy body, move.",
      "author": ""
    },
    {
      "quote": "Things don't have to be perfect for you to smile.",
      "author": ""
    },
    {
      "quote": "A good laugh is sunshine in the house.",
      "author": "William Makepeace Thackeray"
    },
    {
      "quote": "The best decision you made today was deciding to be in a good mood.",
      "author": ""
    },
    {
      "quote": "Friendship is simply another word for love.",
      "author": ""
    },
    {
      "quote": "A smile reveals your inner truth.",
      "author": ""
    },
    {
      "quote": "Keep a smile on your face. Keep a spring in your step.",
      "author": ""
    },
    {
      "quote": "The more you smile, the less you'll wrinkle.",
      "author": ""
    },
    {
      "quote": "Love the ones who make you smile, and bring smiles to the ones you love.",
      "author": ""
    },
    {
      "quote": "Not all smiles have to be earned, they're yours to have and give as you like.",
      "author": ""
    },
    {
      "quote": "Thankfulness is a magnet for miracles.",
      "author": ""
    },
    {
      "quote": "Smiles are the Universal language of life.",
      "author": ""
    },
    {
      "quote": "Smile to let your body send a message to your mind.",
      "author": ""
    },
    {
      "quote": "If smiling was a language, it would translate to \"I love you.\"",
      "author": ""
    },
    {
      "quote": "Sometimes your smile can be more valuable to someone than their own.",
      "author": ""
    },
    {
      "quote": "The smile of the morning doesn't judge the day.",
      "author": ""
    },
    {
      "quote": "Your smile makes life more beautiful.",
      "author": ""
    },
    {
      "quote": "Laughter is a cure to the bitter disappointments in life. When you are sad, look for laughter to ease the pain.",
      "author": ""
    },
    {
      "quote": "Be patient with anyone who can't bring themselves to smile, especially if that someone is you.",
      "author": ""
    },
    {
      "quote": "Pay attention to the smiles that make you feel something.",
      "author": ""
    },
    {
      "quote": "Friends know how to pull a smile out of you, no matter how deep down it's buried.",
      "author": ""
    },
    {
      "quote": "Family is anyone who inspires you to laugh louder and love harder.",
      "author": ""
    },
    {
      "quote": "You know you're with the right people when your face hurts from smiling.",
      "author": ""
    },
    {
      "quote": "Always wake up with a smile knowing that today you are going to be a step closer to your dreams.",
      "author": ""
    },
    {
      "quote": "There's a reason why people smile after they work out. Endorphins are real.",
      "author": ""
    },
    {
      "quote": "Your spirit shines better when you smile.",
      "author": ""
    },
    {
      "quote": "Never regret anything that made you smile.",
      "author": "Mark Twain"
    },
    {
      "quote": "When you're happy, truly happy, your soul shines brighter than even the most stunning sunset.",
      "author": ""
    },
    {
      "quote": "A gentle word, a kind look, a good-natured smile can work wonders and accomplish miracles.",
      "author": "William Hazlitt"
    },
    {
      "quote": "Let the sunset's magic flow through your veins and color your world with beauty.",
      "author": ""
    },
    {
      "quote": "A smile can be a return to simplicity.",
      "author": ""
    },
    {
      "quote": "Wrinkles will only go where the smiles have been.",
      "author": ""
    },
    {
      "quote": "Join us in cultivating a mindset of positivity and inspiration by downloading the Motivation app today. Let your smiles be the beacon of hope and joy in your daily life. Remember, a smile is a powerful tool that can change the world around you.",
      "author": ""
    },
    {
      "quote": "Start your journey towards a brighter tomorrow with the Motivation app here.",
      "author": ""
    }
  ]
}
