{
  "quotes": [
    {
      "quote": "Sometimes you gotta stop worrying, wondering and doubting. Have faith that things will work out. Maybe not how you planned. But how they were meant to be.",
      "author": ""
    },
    {
      "quote": "When your intentions are pure, the universe will part ways for you.",
      "author": ""
    },
    {
      "quote": "Being at ease with not knowing is crucial for answers to come to you.",
      "author": "Eckhart Tolle"
    },
    {
      "quote": "When you realize nothing is lacking, the whole world belongs to you.",
      "author": ""
    },
    {
      "quote": "All that you are is all around you.",
      "author": "Stephen Richards"
    },
    {
      "quote": "Deep soul searching is required for finding your true north.",
      "author": ""
    },
    {
      "quote": "All teachings are mere references. The true experience is living your own life. Then, even the holiest of words are only words.",
      "author": ""
    },
    {
      "quote": "The soul which has no fixed purpose in life is lost; to be everywhere, is to be nowhere.",
      "author": "Michel de Montaigne"
    },
    {
      "quote": "We can never obtain peace in the outer world until we make peace with ourselves.",
      "author": "Dalai Lama"
    },
    {
      "quote": "You can never cross the ocean until you have the courage to lose sight of the shore.",
      "author": ""
    },
    {
      "quote": "There are two kinds of guilt: the kind that drowns you until you're useless, and the kind that fires your soul to purpose.",
      "author": "Sabaa Tahir"
    },
    {
      "quote": "Being the light of the world is about being a broken, exploding, scarred star and shining a light of hope and inspiration to everyone around you.",
      "author": ""
    },
    {
      "quote": "The easiest way to keep your spirits high is by spreading your kindness to others.",
      "author": ""
    },
    {
      "quote": "Whatever it is that stirs your soul, listen to that. Everything else is just noise.",
      "author": ""
    },
    {
      "quote": "The ego gets what it wants with words. The soul finds what it needs in silence.",
      "author": ""
    },
    {
      "quote": "There came a time when the risk to remain tight in the bud was more painful than the risk it took to blossom.",
      "author": "Anaïs Nin"
    },
    {
      "quote": "We can only be said to be alive in those moments when our hearts are conscious of our treasures.",
      "author": "Thornton Wilder"
    },
    {
      "quote": "A life dedicated to serving others is the life we should all aspire to live.",
      "author": ""
    },
    {
      "quote": "Just when you start to think that the rain will last forever, the Universe will part the clouds and send you the most stunning rainbow you've ever seen.",
      "author": ""
    },
    {
      "quote": "Be fearless in the pursuit of what sets your soul on fire.",
      "author": "Jennifer Lee"
    },
    {
      "quote": "Those who move forward with a happy spirit will find that things will always work out.",
      "author": ""
    },
    {
      "quote": "The best way to live a life of positivity and optimism is to believe, all the way to your soul, that you deserve it.",
      "author": ""
    },
    {
      "quote": "Listen. That little voice is your soul leading you to your purpose.",
      "author": ""
    },
    {
      "quote": "Follow feelings of ease and joy to find out where your soul would like to take you.",
      "author": ""
    },
    {
      "quote": "Do anything, but let it produce joy.",
      "author": "Walt Whitman"
    },
    {
      "quote": "Believe all things are possible with Cosmic Ordering.",
      "author": "Stephen Richards"
    },
    {
      "quote": "And above all, watch with glittering eyes the whole world around you because the greatest secrets are always hidden in the most unlikely places. Those who don't believe in magic will never find it.",
      "author": "Roald Dahl"
    },
    {
      "quote": "The Universe is always ready to provide more. The real question is, are you ready to receive it?",
      "author": ""
    },
    {
      "quote": "Wake up and live.",
      "author": "Bob Marley"
    },
    {
      "quote": "A bad day for your ego is a great day for your soul.",
      "author": "Jillian Michaels"
    },
    {
      "quote": "There are only two ways to live your life. One is as if nothing is a miracle. The other is as if everything is a miracle.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Jobs fill your pocket, but adventures fill your soul.",
      "author": ""
    },
    {
      "quote": "What might have been can be with Cosmic Ordering.",
      "author": "Stephen Richards"
    },
    {
      "quote": "My life is never influenced by death because I am full of resurrections after so many spiritual and emotional demises.",
      "author": ""
    },
    {
      "quote": "Don't force it; if there isn't flow, let it go.",
      "author": ""
    }
  ]
}
