{
  "quotes": [
    {
      "quote": "Find beauty in the world around you, even in the ordinary.",
      "author": ""
    },
    {
      "quote": "Thankfulness opens doors for blessings to enter your life.",
      "author": ""
    },
    {
      "quote": "We can choose to be grateful no matter what.",
      "author": "Dieter F. Uchtdorf"
    },
    {
      "quote": "You begin to elevate when you are thankful.",
      "author": ""
    },
    {
      "quote": "Blessings are a seed. Nourish and nurture them.",
      "author": ""
    },
    {
      "quote": "There is something to enjoy in each moment. Sometimes it may be harder to find, but it's always there.",
      "author": ""
    },
    {
      "quote": "It's the most thankful farmers who reap the most abundant harvests.",
      "author": ""
    },
    {
      "quote": "Gratitude is a light bulb that brightens your day and illuminates the way forward.",
      "author": ""
    },
    {
      "quote": "Perspective is everything. If you can't see reasons to be thankful, it's time to start viewing your world through a new lens.",
      "author": ""
    },
    {
      "quote": "If we fill our hours with regrets over the failures of yesterday, we have no today in which to be thankful.",
      "author": ""
    },
    {
      "quote": "Gratitude is the appreciation of things that are not deserved, earned or demanded – those wonderful things that we take for granted.",
      "author": ""
    },
    {
      "quote": "The highest fruit on the tree is also the sweetest. The more you fight for your blessings, the prouder you'll be.",
      "author": ""
    },
    {
      "quote": "Be so busy giving thanks that your mind has no time left for worrying.",
      "author": ""
    },
    {
      "quote": "That thankful heart of yours is a magnet for blessings and joy.",
      "author": ""
    },
    {
      "quote": "Gratitude is the surest path to abundance.",
      "author": ""
    },
    {
      "quote": "Stop. Take a deep breath. Enjoy this moment.",
      "author": ""
    },
    {
      "quote": "When you appreciate what you have, it multiplies.",
      "author": ""
    },
    {
      "quote": "Being grateful allows your life to blossom.",
      "author": ""
    },
    {
      "quote": "It's never too early or too late to pause and look back on your life with a grateful heart.",
      "author": ""
    },
    {
      "quote": "Never take anything for granted, be grateful for everything that comes your way.",
      "author": ""
    },
    {
      "quote": "The more gratitude you express, the more inner peace you'll experience.",
      "author": ""
    },
    {
      "quote": "Thankfulness isn't just gratitude for your blessings, it's your generosity with them, too.",
      "author": ""
    },
    {
      "quote": "Every day has the potential to be wonderful once you find reasons to be thankful.",
      "author": ""
    },
    {
      "quote": "When you cultivate a grateful heart, you can be sure the Universe will listen to what you have to say.",
      "author": ""
    },
    {
      "quote": "Be grateful for who you are. The Universe never made someone quite like you.",
      "author": ""
    },
    {
      "quote": "Let joy and thankfulness flow from your heart and watch abundance and happiness flow into it.",
      "author": ""
    },
    {
      "quote": "There is a wonderful feeling in seeing your life through the lens of thankfulness.",
      "author": ""
    },
    {
      "quote": "Start each morning by counting your blessings and carry your gratitude with you all day.",
      "author": ""
    },
    {
      "quote": "The trick is to be grateful when your mood is high and graceful when it is low.",
      "author": "Richard Carlson"
    },
    {
      "quote": "One moment of gratitude can change your entire day.",
      "author": ""
    }
  ]
}
