{
  "quotes": [
    {
      "quote": "You know the truth, so ignore the lies you hear from a narcissist.",
      "author": ""
    },
    {
      "quote": "Why would you want to waste a single minute of your precious life with the wrong person?",
      "author": ""
    },
    {
      "quote": "Sometimes you just have to walk away to avoid even more hurt.",
      "author": ""
    },
    {
      "quote": "Be valuable not available.",
      "author": ""
    },
    {
      "quote": "Self-respect means you're comfortable saying no. Setting boundaries is healthy.",
      "author": ""
    },
    {
      "quote": "If they can't love you for exactly how you are, let them go and make room for someone better.",
      "author": ""
    },
    {
      "quote": "Negative people are only happy when they bring you down to their level.",
      "author": ""
    },
    {
      "quote": "You can't fix someone who doesn't know they are broken.",
      "author": ""
    },
    {
      "quote": "Once you learn how to live on your own, you can choose to be with someone instead of needing to be with them.",
      "author": ""
    },
    {
      "quote": "They're not bullying you because of you, they're bullying you because of how they are.",
      "author": "Jessie J"
    },
    {
      "quote": "You're not a chocolate chip cookie. You can't please everyone.",
      "author": ""
    },
    {
      "quote": "Choose your heart over a narcissist.",
      "author": ""
    },
    {
      "quote": "A true narcissist will do everything they can to control you. Take control of your own life and you take away their power.",
      "author": ""
    },
    {
      "quote": "Just like oil and water, you and your ex weren't meant to mix.",
      "author": ""
    },
    {
      "quote": "Family, friend, or lover: never give anyone the opportunity to betray you twice.",
      "author": ""
    },
    {
      "quote": "So many people suffer from abuse, and suffer alone.",
      "author": ""
    },
    {
      "quote": "Don't live off of someone else's script. Write your own.",
      "author": ""
    },
    {
      "quote": "Healing takes time. Be patient with your body, mind, and soul.",
      "author": ""
    },
    {
      "quote": "Some people are meant to show you what you don't want in a relationship.",
      "author": ""
    },
    {
      "quote": "The most real people don't have a lot of friends.",
      "author": ""
    },
    {
      "quote": "You deserve someone who chooses you, too.",
      "author": ""
    },
    {
      "quote": "The moment that you start to wonder if you deserve better, you do.",
      "author": ""
    },
    {
      "quote": "Don't waste words on people who deserve your silence. Sometimes the most powerful thing you can say is nothing at all.",
      "author": ""
    },
    {
      "quote": "Never expect loyalty from a person that can't give you honesty.",
      "author": ""
    },
    {
      "quote": "You don't deserve someone who comes back, you deserve someone who never leaves.",
      "author": ""
    },
    {
      "quote": "If they don't love you enough to stay loyal, then they simply don't love you enough.",
      "author": ""
    },
    {
      "quote": "Letting go is a process. Try to focus on moving forward and creating a new story for yourself.",
      "author": ""
    },
    {
      "quote": "Pay no attention to toxic words. What people say is often a reflection of themselves, not you.",
      "author": ""
    },
    {
      "quote": "Never let a temporary person leave a permanent scar.",
      "author": ""
    },
    {
      "quote": "Keep going, even after they tried to ruin you.",
      "author": ""
    },
    {
      "quote": "The best defence is to keep off the radar of negative people.",
      "author": ""
    },
    {
      "quote": "Once you knock a narcissist off their pedestal, you'll realize just how small they actually are.",
      "author": ""
    },
    {
      "quote": "By choosing your own life, you can defeat the draw of a narcissist.",
      "author": ""
    },
    {
      "quote": "Keep the people that constantly worry at a distance, you cannot let others take your momentum.",
      "author": ""
    },
    {
      "quote": "Never allow someone to be your priority while allowing yourself to be their option.",
      "author": ""
    },
    {
      "quote": "So many people love you effortlessly. Do not waste your time on the ones who make you work for it.",
      "author": ""
    },
    {
      "quote": "Learn from your past, but don't be controlled by it.",
      "author": "Mel Robbins"
    },
    {
      "quote": "Smile and wave at your haters; it drives them crazy.",
      "author": ""
    },
    {
      "quote": "Always forgive your enemies. Nothing annoys them so much.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Why would you hold on to the things that keep you from being yourself?",
      "author": ""
    },
    {
      "quote": "It hurts when you have to let someone go. But it hurts even more trying to hold on to someone that doesn't want to stay.",
      "author": ""
    },
    {
      "quote": "Nothing you do will ever be enough for a narcissist.",
      "author": ""
    },
    {
      "quote": "Don't be afraid of losing someone who is willing to lose you.",
      "author": ""
    },
    {
      "quote": "When family stops acting like it, you can find a new family, one that is real and true.",
      "author": ""
    },
    {
      "quote": "When love is real, it doesn't lie, cheat, pretend or keep secrets.",
      "author": ""
    },
    {
      "quote": "Stop giving them more chances to hurt you. Don't be mad at someone for cutting you with the knife you put in their hand.",
      "author": ""
    },
    {
      "quote": "Don't let people know too much about you.",
      "author": ""
    },
    {
      "quote": "People fall apart to make room for better people.",
      "author": ""
    },
    {
      "quote": "Betrayal comes in many forms: actions, words, and choices. Refuse to accept it in any shape, because you're worth more.",
      "author": ""
    },
    {
      "quote": "The biggest way to solve some problems is to cut people out of your life. You can always let them back in when the time is right.",
      "author": ""
    },
    {
      "quote": "Not every family member belongs in your garden. One of the kindest things you can do for yourself is to weed out harmful people.",
      "author": ""
    },
    {
      "quote": "Don't hold to anger, hurt or pain. They steal your energy and keep you from love.",
      "author": "Leo Buscaglia"
    }
  ]
}
