{
  "quotes": [
    {
      "quote": "Everyone has the fire, but the champions know when to ignite the spark.",
      "author": "Amit Ray"
    },
    {
      "quote": "Success isn't always about greatness. It's about consistency. Consistent hard work gains success. Greatness will come.",
      "author": ""
    },
    {
      "quote": "We're given a body. Now you may not like it, but you can maximize that body the best it can be maximized.",
      "author": "Mike Ditka"
    },
    {
      "quote": "The resistance that you fight physically in the gym and the resistance that you fight in life can only build a strong character.",
      "author": "Arnold Schwarzenegger"
    },
    {
      "quote": "Never let your head hang down. Never give up and sit down and grieve. Find another way.",
      "author": "Satchel Paige"
    },
    {
      "quote": "Start as slowly or as boldly as you choose. You can dip your toes in the water or cannonball into the deep end. The only thing that matters is that you get wet.",
      "author": ""
    },
    {
      "quote": "Great actions achieve great goals.",
      "author": ""
    },
    {
      "quote": "Great things never came from comfort zones.",
      "author": ""
    },
    {
      "quote": "You are capable, bring that to the table no matter the challenge.",
      "author": ""
    },
    {
      "quote": "Your biggest dreams require your biggest efforts. Keep going!",
      "author": ""
    },
    {
      "quote": "If you're tired of starting over, stop giving up.",
      "author": ""
    },
    {
      "quote": "Stubbornness usually is considered a negative; but I think that trait has been a positive for me.",
      "author": ""
    },
    {
      "quote": "Anyone can make an excuse. Only the most determined hearts can ignore them.",
      "author": ""
    },
    {
      "quote": "When you choose to stay disciplined, you're also choosing to be successful.",
      "author": ""
    },
    {
      "quote": "The greatest rewards are often the result of the greatest challenges.",
      "author": ""
    },
    {
      "quote": "You get what you work for, not what you wish for.",
      "author": ""
    },
    {
      "quote": "Love yourself enough to live a healthy lifestyle.",
      "author": ""
    },
    {
      "quote": "Earbuds: in. Sneakers: laced. Workout: crushed.",
      "author": ""
    },
    {
      "quote": "The harder I train every day on the track and in the gym, the more trust I gain in myself.",
      "author": ""
    },
    {
      "quote": "Consistency will overpower talent any day of the week. Get up and get back to it.",
      "author": ""
    },
    {
      "quote": "No matter how slow you go, you are still lapping everybody on the couch.",
      "author": ""
    },
    {
      "quote": "The results you desire are already there, waiting for you to earn them.",
      "author": ""
    },
    {
      "quote": "If you want to find your results, you'll have to lose your excuses.",
      "author": ""
    },
    {
      "quote": "The mind is the most important part of achieving any fitness goal. Mental change always comes before physical change.",
      "author": "Matt McGorry"
    },
    {
      "quote": "Being motivated gets you started, but discipline keeps you moving.",
      "author": ""
    },
    {
      "quote": "Excitement starts the race, but discipline carries you to the finish line.",
      "author": ""
    },
    {
      "quote": "Your desire to change must be greater than your desire to stay the same.",
      "author": ""
    },
    {
      "quote": "Dream big. Work hard. Succeed.",
      "author": ""
    },
    {
      "quote": "Success is certain when discipline leads the way.",
      "author": ""
    },
    {
      "quote": "There's a unique advantage to being a beginner: no expectations. It's the ideal time to take risks, fail, and begin again.",
      "author": ""
    },
    {
      "quote": "Once you start your fitness journey, nothing can hold you back.",
      "author": ""
    },
    {
      "quote": "If you train hard, you'll not only be hard, you'll be hard to beat.",
      "author": "Herschel Walker"
    },
    {
      "quote": "Victories require less talent and more perseverance.",
      "author": ""
    },
    {
      "quote": "Set goals so big that you have to grow into your fullest potential to achieve them.",
      "author": ""
    },
    {
      "quote": "Discipline is the bridge between goals and accomplishment.",
      "author": "Jim Rohn"
    },
    {
      "quote": "Just like exercising your body, your brain has to be challenged a bit more each time.",
      "author": ""
    },
    {
      "quote": "It's okay to have a bad workout. Just make sure you come back stronger tomorrow.",
      "author": ""
    },
    {
      "quote": "You have no limits to what you can accomplish. I am cheering for your success!",
      "author": ""
    },
    {
      "quote": "Successful people aren't luckier, they're just more willing to create their own luck.",
      "author": ""
    },
    {
      "quote": "Discipline always pays off. If it's not paying off, you're simply not there yet.",
      "author": ""
    },
    {
      "quote": "Push yourself, mind and body. You're the only one who really can.",
      "author": ""
    },
    {
      "quote": "Exercise should be regarded as a tribute to the heart.",
      "author": "Gene Tunney"
    },
    {
      "quote": "It's when you test your strength that you reveal it.",
      "author": ""
    },
    {
      "quote": "Don't stop when your mind wants to. Stop when your body has to.",
      "author": ""
    },
    {
      "quote": "Consistency is the key to success.",
      "author": ""
    },
    {
      "quote": "You'll never regret a workout.",
      "author": ""
    },
    {
      "quote": "Consistency is a bridge; it connects your efforts to your accomplishments.",
      "author": ""
    },
    {
      "quote": "Today's great workout is tonight's great rest.",
      "author": ""
    },
    {
      "quote": "Why wait for things to happen, when you can hustle and make them happen?",
      "author": ""
    },
    {
      "quote": "Nothing in this world that's worth having comes easy.",
      "author": ""
    },
    {
      "quote": "Your best characteristics are forged through strength and will.",
      "author": ""
    },
    {
      "quote": "The only thing better than a good day at the gym is a great day at the gym.",
      "author": ""
    },
    {
      "quote": "The best six doctors anywhere and no one can deny it are sunshine, water, rest, air, exercise and diet.",
      "author": ""
    },
    {
      "quote": "Winners might not always win, but they know how to lose and come back for more. And that's why they'll keep winning.",
      "author": ""
    },
    {
      "quote": "You have the time, but do you have the drive?",
      "author": ""
    },
    {
      "quote": "Fitness is what you'll find when you stop looking for excuses.",
      "author": ""
    },
    {
      "quote": "Lasting results come from lasting commitment.",
      "author": ""
    },
    {
      "quote": "Set both short- and long-term goals. Reaching the short-term goals will encourage you to keep going to that long-term goal.",
      "author": ""
    },
    {
      "quote": "What you practice today is what you'll achieve tomorrow.",
      "author": ""
    },
    {
      "quote": "Some people want it to happen, some wish it would happen, others make it happen.",
      "author": "Michael Jordan"
    },
    {
      "quote": "When you have a lot of confidence and you feel like nobody can beat you, it's game over for everyone else.",
      "author": ""
    },
    {
      "quote": "The next few months will go by whether you workout or not!",
      "author": ""
    },
    {
      "quote": "The right attitude does more for your health than time at the gym.",
      "author": ""
    },
    {
      "quote": "Take your training to the next level with daily motivation and reminders from the Motivation App. Download now and fuel your fitness journey with inspiring training quotes. Remember, consistency is the key to success, and with the right mindset, you can achieve anything.",
      "author": ""
    }
  ]
}
