{
  "quotes": [
    {
      "quote": "Traveling is not something you're good at. It's something you do, like breathing.",
      "author": "Gayle Forman"
    },
    {
      "quote": "Life begins at the end of your comfort zone.",
      "author": ""
    },
    {
      "quote": "The Impulse to Travel is one of the hopeful symptoms of life.",
      "author": ""
    },
    {
      "quote": "Once a year, go someplace you've never been before.",
      "author": "Dalai Lama"
    },
    {
      "quote": "The journey matters more than the destination.",
      "author": ""
    },
    {
      "quote": "Always there has been an adventure just around the corner… And the world is still full of corners.",
      "author": ""
    },
    {
      "quote": "One travels to run away from routine, that dreadful routine that kills all imagination and all our capacity for enthusiasm.",
      "author": ""
    },
    {
      "quote": "You will never discover new places if you stand still.",
      "author": ""
    },
    {
      "quote": "Travel is never a matter of money, but of courage.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "You only get one chance at this life - make it count.",
      "author": ""
    },
    {
      "quote": "Though we travel the world over to find the beautiful, we must carry it with us, or we find it not.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Didn't know where I was going. Didn't care where I ended up. I knew I'd be okay though.",
      "author": ""
    },
    {
      "quote": "If you want to go somewhere you like but no one else wants to, go by yourself. You'll meet people with similar interests as you.",
      "author": ""
    },
    {
      "quote": "Life is short and the world is wide, the sooner you start exploring it, the better.",
      "author": "Simon Raven"
    },
    {
      "quote": "Be careful going in search of adventure – it's ridiculously easy to find.",
      "author": ""
    },
    {
      "quote": "Traveling allows you to become so many different versions of yourself.",
      "author": ""
    },
    {
      "quote": "The world is a book and those who do not travel read only one page.",
      "author": "Augustine of Hippo"
    },
    {
      "quote": "Go someplace you've never been and see how it can spark your imagination.",
      "author": ""
    },
    {
      "quote": "All you need to know is that it's possible.",
      "author": ""
    },
    {
      "quote": "Where to next?",
      "author": ""
    },
    {
      "quote": "Traveling; it leaves you speechless, then turns you into a storyteller.",
      "author": "Ibn Battuta"
    },
    {
      "quote": "Life is meant for good friends and great adventures.",
      "author": ""
    },
    {
      "quote": "I travel because I become uncomfortable being too comfortable.",
      "author": ""
    },
    {
      "quote": "I travel because I'd rather look back at my life, saying 'I can't believe I did that' instead of 'if only I had'.",
      "author": ""
    },
    {
      "quote": "Your life is meant to be spent, not saved.",
      "author": ""
    },
    {
      "quote": "Travel doesn't become adventure until you leave yourself behind.",
      "author": ""
    },
    {
      "quote": "We travel not to escape life, but for life not to escape us.",
      "author": ""
    },
    {
      "quote": "Sometimes life takes you places you never thought you would be.",
      "author": ""
    },
    {
      "quote": "There are no foreign lands. It is the traveler only who is foreign.",
      "author": "Robert Louis Stevenson"
    },
    {
      "quote": "Live your life by a compass, not a clock.",
      "author": "Stephen Covey"
    }
  ]
}
