{
  "quotes": [
    {
      "quote": "The more challenging your goal, the prouder you'll feel when you accomplish it.",
      "author": ""
    },
    {
      "quote": "You're only one workout away from a good mood.",
      "author": ""
    },
    {
      "quote": "Prepare and be ready. Your time will come.",
      "author": ""
    },
    {
      "quote": "Coach me and I will learn. Challenge me and I will grow. Believe in me and I will win.",
      "author": ""
    },
    {
      "quote": "It's when you test your strength that you reveal it.",
      "author": ""
    },
    {
      "quote": "Your body can do this because it can do anything.",
      "author": ""
    },
    {
      "quote": "The person you are and the person you want to be are only separated by discipline.",
      "author": ""
    },
    {
      "quote": "I vent my anger in the gym, and it calms me down.",
      "author": ""
    },
    {
      "quote": "The voice in your head that says you can't do this is a liar.",
      "author": ""
    },
    {
      "quote": "Stop doubting yourself. Work hard and make it happen.",
      "author": ""
    },
    {
      "quote": "If you really want to do it, you do it. There are no excuses.",
      "author": ""
    },
    {
      "quote": "I kind of became a gym rat. The more results I saw, the more dedicated I became. It is such a great feeling to see your hard work pay off. I mean, if I'm gonna skip the In-N-Out burgers, there better be light at the end of the tunnel!",
      "author": "Jonathan Lipnicki"
    },
    {
      "quote": "Your muscles are a direct reflection of your mindset.",
      "author": ""
    },
    {
      "quote": "It's not what we do once—it's what we do once a day…day in and day out…every day that brings lasting change into our lives.",
      "author": ""
    },
    {
      "quote": "Don't stop until you reach your goals.",
      "author": ""
    },
    {
      "quote": "When life comes at you, duck and head to the gym.",
      "author": ""
    },
    {
      "quote": "Physical fitness is the bridge between what you want to do and what you can do.",
      "author": ""
    },
    {
      "quote": "Your life has the potential to be amazing. It all depends on how hard you're willing to work for it.",
      "author": ""
    },
    {
      "quote": "The reason I exercise is for the quality of life I enjoy.",
      "author": "Kenneth Cooper"
    },
    {
      "quote": "Focus on activities that will make a high impact in achieving your goal.",
      "author": ""
    },
    {
      "quote": "Believe in yourself, push your limits, and do whatever it takes to conquer your goals.",
      "author": ""
    },
    {
      "quote": "A great workout is measured by sweat, not by a clock.",
      "author": ""
    },
    {
      "quote": "Nothing amazing happens overnight, and that includes being fit.",
      "author": ""
    },
    {
      "quote": "The fact that you aren't where you want to be, should be enough motivation.",
      "author": ""
    },
    {
      "quote": "You won't get the butt you want by sitting on it - unless you go to a spin class.",
      "author": ""
    },
    {
      "quote": "You're in control of your mind. You can decide right now to live a fit, fulfilling life.",
      "author": ""
    },
    {
      "quote": "You're unstoppable! Nothing and no one can hold you back, now or ever.",
      "author": ""
    },
    {
      "quote": "Success is what comes after you stop making excuses.",
      "author": "Luis Galarza"
    },
    {
      "quote": "Push yourself because no one else is going to do it for you.",
      "author": ""
    },
    {
      "quote": "If you have 30 minutes for Facebook, you have 1 hour for the gym.",
      "author": ""
    },
    {
      "quote": "If you want to join the fit zone, you have to be willing to step out of your comfort zone.",
      "author": ""
    },
    {
      "quote": "Physical training does more for you internally than externally.",
      "author": "Ed Latimore"
    },
    {
      "quote": "Work out to release the stress.",
      "author": ""
    },
    {
      "quote": "Keep going. Even when you don't feel like it.",
      "author": ""
    },
    {
      "quote": "Discipline can hurt, but regret is more painful.",
      "author": ""
    },
    {
      "quote": "Your effort is your choice.",
      "author": ""
    },
    {
      "quote": "Believe you can and you're halfway there.",
      "author": ""
    },
    {
      "quote": "Move forward, even on the days you feel like sitting down. That's discipline.",
      "author": ""
    },
    {
      "quote": "Big goals require even bigger determination.",
      "author": ""
    },
    {
      "quote": "Buying a book doesn't give you the knowledge unless you read it, just like buying a gym membership is useless if you don't go.",
      "author": ""
    },
    {
      "quote": "The best things in life make you sweaty.",
      "author": "Edgar Allan Poe"
    },
    {
      "quote": "Do your best. Then do it again. That's discipline.",
      "author": ""
    },
    {
      "quote": "Don't stop when you're tired. Stop when you're done.",
      "author": ""
    },
    {
      "quote": "You don't have to feel 100%, but you have to give it 100%.",
      "author": ""
    },
    {
      "quote": "The harder I train every day on the track and in the gym, the more trust I gain in myself.",
      "author": ""
    },
    {
      "quote": "The real workout starts when you want to stop.",
      "author": "Ronnie Coleman"
    },
    {
      "quote": "Do the best you can at this moment. And when the next moment comes along, do the best you can then, too.",
      "author": ""
    },
    {
      "quote": "A good workout is when you make your dry fit shirt look like false advertising.",
      "author": ""
    },
    {
      "quote": "If you have a body, you are an athlete!",
      "author": "Bill Bowerman"
    },
    {
      "quote": "Exercise is the ultimate love letter to your body and its abilities.",
      "author": ""
    },
    {
      "quote": "And these work out quotes will help you stay motivated as you take your fitness to the next level.",
      "author": ""
    },
    {
      "quote": "And for more motivation, encouragement, and support on your fitness journey, download the Motivation app. You'll feel energized and inspired to move your body every time you look at your phone!",
      "author": ""
    }
  ]
}
